[
  {
    "id": 1,
    "title_myanmar": "ဖတ်ရွတ်သော် အလ္လာဟ်ရှင်မြတ်ကိုယ်တော်တိုင် အကျိုးစဝါးဗ်ချီးမြှင့်မည်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ ကျွန်ုပ်သည်တစ်ရက် ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ၏ ထိုင်ဝိုင်းတွင်ရှိနေ၏။ ထိုချိန်၌ ပုဂ္ဂိုလ်တစ်ဦး တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ၏ ထိုင်ဝိုင်းတော်သို့ရောက်ရှိလာပြီး ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အား စလာမ်ဆို၍ ထိုင်ဝိုင်းတွင်ဝင်ထိုင်လိုက်၏။ ထို့နောက် အောက်ပါကလိမာဟ်တော်များအား ရွတ်ဆို၍ အရှင်မြတ်အား ချီးမွမ်းထောပနာပြုလေ၏။ ထိုအခါ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က ဤသို့ပြောပြတော်မူခဲ့သည်။ 'ငါကိုယ်တော်၏အသက်ဇီဝိန်ကို စိုးပိုင်တော်မူသော အရှင်မြတ်၏ကစမ်ကျိန်ဆို၍ မိန့်ကြားသည်။ ထိုသူသည် ဤသို့နည်းဖြင့် ကလိမာဟ်တော်ကို ရွတ်ဆိုလိုက်ရာ မဆိုင်းမတွ ဖရစ်ရှ်သဟ် (ကောင်းကင်တမန်) (၁၀) ပါးသည် ထိုသူထံသို့ရောက်လာပြီး အလုအယက် ရေးမှတ်ကြရန် ဆန္ဒရှိကြသော်လည်း ၎င်းကလိမာဟ်တော်၏ အကျိုးစဝါးဗ်ကိုမူ မည်မျှရေးမှတ်ရမည်ကို မသိရှိကြပေ။ အဆုံးတွင် အလ္လာဟ်ရှင်မြတ်၏ရှေ့တော်သို့ တင်သွင်းကြလေရာ အလ္လာဟ်ရှင်မြတ်က ၎င်းကလိမာဟ်တော်ကို ငါ၏ဗန္ဒဟ်ဖတ်ရွတ်သကဲ့သို့ပင် ရေးမှတ်ကြ (ငါအရှင်ကိုယ်တော်တိုင် ၎င်း၏အကျိုးစဝါးဗ်ကို ချီးမြှင့်မည်) ဟု မိန့်ကြားတော်မူလေသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ حَمْدًاكَثِیْرًاطَیِّبًامُبَارَكًافِیْهِ كَمَایُحِبُّ رَبُنَاوَیَرْضٰی",
        "virtue_myanmar": "ဤကလိမာဟ်တော်ကို ရွတ်ဆိုသူအား အလ္လာဟ်ရှင်မြတ်ကိုယ်တော်တိုင် ၎င်း၏အကျိုးစဝါးဗ်ကို ချီးမြှင့်မည်။"
      }
    ],
    "source": "(ဆုမွန်-စာ-၁၃), نیكیوں كےپهاڑ–115",
    "notes_myanmar": ""
  },
  {
    "id": 2,
    "title_myanmar": "မိုးနှင့်မြေကြား အကျိုးစဝါးဗ်များ ပြည့်နှက်စေသည့် ကလိမဟ်တော်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّاللّٰهُ",
        "virtue_myanmar": "အကြိမ် (၁၀၀) ရွတ်ဆိုလေကုန်၊ ၎င်း၏အကျိုးစဝါးဗ်များသည် မိုးနှင့်မြေကြားတွင် ပြည့်နှက်စေမည်ဖြစ်သည်။"
      }
    ],
    "source": "(طبرانی)",
    "notes_myanmar": ""
  },
  {
    "id": 3,
    "title_myanmar": "နံနက်၊ ညနေ သုံးကြိမ်ဖတ်ရွတ်သော် အတိုင်းအတာမဲ့ ဆုလာဘ်တော်များရရှိခြင်း",
    "category_myanmar": "နေ့စဉ်ဖတ်ရန်များ",
    "narration_myanmar": "ဟဇရသ်စောင်န်ဗာန် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူသည်မှာ 'အကြင်သူသည် နံနက်၊ ညနေ အချိန်အခါတွင် အောက်ပါတောင်းဆုတော်ကို (၃) ကြိမ်စီ ဖတ်ရွတ်ခဲ့ပါလျှင် အလ္လာဟ်ရှင်မြတ်သည် ကိယာမသ် (ကမ္ဘာ့တရားစီရင်မည့်) နေ့တွင် ထိုသူကျေနပ်လောက်သည့်အထိ ဆုလာဘ်တော်များ ချီးမြှင့်မည်ဖြစ်၏။'",
    "duas": [
      {
        "arabic": "رَضِیْتُ بِاللّٰهِ رَبًّاوَّبِالْاِسْلَامِ دِیْنًاوَّبِمُحَمَّدٍ صَلَی اللّٰهُ عَلَیْهِ وَسَلَّمَ نَبِیِّنَا",
        "virtue_myanmar": "ဤတောင်းဆုတော်ကို နံနက်၊ ညနေ (၃) ကြိမ်စီဖတ်ရွတ်သူအား ကိယာမသ်နေ့တွင် ကျေနပ်သည်အထိ ဆုလာဘ်ချီးမြှင့်မည်။"
      }
    ],
    "source": "(ترمذی:رقم-3389), نیكیوں كےپهاڑص140",
    "notes_myanmar": ""
  },
  {
    "id": 4,
    "title_myanmar": "အုဟုဒ်တောင်ထက်သာလွန်သော အကျိုးကုသိုလ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အင်မ်ရာန်ဗင်န်ဟူစိုင်န် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ချက်လာရှိသည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အသင်တို့အနက်မှ မည်သူသည် နေ့စဉ်အုဟုဒ်တောင်နှင့်အမျှ ကောင်းမှုအမလ် မပြုနိုင်ကြမည်လော။' ထိုအခါ ဆွဟာဗာ (رَضِيَ اللَّهُ عَنْهُ) များက 'ယာရစူလလ္လာဟ်၊ အဘယ်သူသည် ဤကဲ့သို့ နေ့စဉ်နှင့်အမျှ အုဟုဒ်တောင်ပမာဏခန့် ကောင်းမှုပြုလုပ်နိုင်ကြပါမည်နည်း' ဟု လျှောက်ထားလေရာ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အသင်တို့အနက်မှ လူတိုင်းလုပ်ဆောင်နိုင်သည်' ဟု အမိန့်ရှိတော်မူသည်။ ထိုအမလ်များက မည်သည့်အမလ်များဖြစ်ပါသနည်းဟု ဆွဟာဗာများက မေးလျှောက်ရာ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللهِ",
        "virtue_myanmar": "سُبْحَانَ اللهِ ၏ အကျိုးစဝါးဗ်သည် အုဟုဒ်တောင်ထက်သာ ပိုပေသည်။"
      },
      {
        "arabic": "اَلْحَمْدُ لِلّٰهِ",
        "virtue_myanmar": "اَلْحَمْدُ لِلّٰهِ ၏ အကျိုးစဝါးဗ်သည် အုဟုဒ်တောင်ထက်သာ ပိုပေသည်။"
      },
      {
        "arabic": "لَااِلٰهَ اِلَّاللّٰهُ",
        "virtue_myanmar": "لَااِلٰهَ اِلَّاللّٰهُ ၏ အကျိုးစဝါးဗ်သည် အုဟုဒ်တောင်ထက်သာ ပိုပေသည်။"
      },
      {
        "arabic": "اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "اَللّٰهُ اَكْبَرُ ၏ အကျိုးစဝါးဗ်သည် အုဟုဒ်တောင်ထက်သာ ပိုပေသည်။"
      }
    ],
    "source": "منتخب احادیث ص-469",
    "notes_myanmar": ""
  },
  {
    "id": 5,
    "title_myanmar": "မီဇာန်ချိန်ခွင်တွင် အခြားအမလ်များထက် အလေးစီးသော အမလ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ထံသို့ ဟဇရသ်အဗူဇရ် (رَضِيَ اللَّهُ عَنْهُ) ရောက်ရှိလာသောအခါ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အဗူဇရ်၊ ကျွန်ုပ်အသင့်အား ထူးခြားသည့်အမလ်နှစ်ခု မညွှန်ပြရပေဘူးလား။ ထိုအမလ်နှစ်ခုသည် ကျင့်သုံးရာတွင် လွယ်ကူမှုရှိပြီး အမလ်ချိန်ခွင်တွင် ချိန်တွယ်ရာ၌ အခြားအမလ်များထက်သာ ပိုလေးလံမှုရှိသည်' ဟု အမိန့်ရှိရာ အဗူဇရ် (رَضِيَ اللَّهُ عَنْهُ) က 'ယာရစူလလ္လာဟ်၊ မုချညွှန်ပြတော်မူပါ' ဟု လျှောက်ထားတော်မူသည်။ ထိုအခါ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က မိန့်ကြားတော်မူသည်မှာ 'ကောင်းမွန်သော ကိုယ်ကျင့်တရားနှင့် တိတ်ဆိတ်စွာနေခြင်း အကျင့်နှစ်ခုကို မွေးမြူပါ။ ကျွန်ုပ်၏အသက်ကို စိုးပိုင်တော်မူသော အရှင်မြတ်၏ကစမ်၊ အဖန်ဆင်းခံများအားလုံး၏ အမလ်များအနက် ဤအမလ်နှစ်ခုထက် ကောင်းမြတ်သော အမလ်မရှိချေ။'",
    "duas": [],
    "source": "بیھقی4/242 (منتخب احادیث ص -931)",
    "notes_myanmar": "ဤနေရာတွင် ဖတ်ရွတ်ရန် ဒိုအာသီးသန့်မပါဘဲ ကျင့်ကြံရမည့် အကျင့်များကို ညွှန်ပြထားပါသည်။"
  },
  {
    "id": 6,
    "title_myanmar": "အမလ်ချိန်ခွင်တွင် အလေးချိန်အစီးဆုံးအရာ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူဒရ်ဒါအ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ '(ကေယာမသ်နေ့၌) မုအ်မင်န်တို့၏ အမလ်ချိန်ခွင်တွင် ကောင်းမွန်သော အကျင့်အမူထက် အခြားမည်သည့်အမလ်မျှ သာပိုလေးလံမည်မဟုတ်ချေ။'",
    "duas": [],
    "source": "",
    "notes_myanmar": "ဤနေရာတွင် ဖတ်ရွတ်ရန် ဒိုအာသီးသန့်မပါဘဲ ကောင်းမွန်သောအကျင့်၏ တန်ဖိုးကို ညွှန်ပြထားပါသည်။"
  },
  {
    "id": 7,
    "title_myanmar": "အကျိုးစဝါးဗ်များ ကြီးမားသောချိန်ခွင်ဖြင့် ချိန်တွယ်ခြင်းခံရမည့် ဒရူးဒ်",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟဇရသ်အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) က တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ၏ မိန့်တော်ကို ဤသို့ဆင့်ပြန်ခဲ့သည်၊ 'အကြင်သူသည် ငါကိုယ်တော်မြတ်၏ အိမ်သူအိမ်သားများအပေါ် ဒရူးဒ်ပို့သခဲ့ပြီးနောက် ရရှိမည့်အကျိုးစဝါးဗ်ကို အလွန်ကြီးမားသောချိန်ခွင်ဖြင့် ချိန်တွယ်ခြင်းကို လိုလားနှစ်သက်ပါလျှင် ၎င်းသူသည် အောက်ပါစာလုံးများဖြင့် ဒရူးဒ်ပို့သလေကုန်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی مُحَمَّدٍ النَّبِیِّ وَاَزْوَاجِهٖ اُمَّهَاتِ الْمُؤْمِنِیْنَ وَذُرِّیَّتِهٖ وَاَھْلِ بَیْتِهٖ كَمَاصَلَّیْتَ عَلٰی آلِ اِبْرَاھِیْمَ اِنَّكَ حَمِیْدٌ مَّجِیْدٌ",
        "virtue_myanmar": "ဤဒရူးဒ်ကိုရွတ်ဖတ်သူသည် ကြီးမားသော ချိန်ခွင်ဖြင့် ချိန်တွယ်ခြင်းခံရမည်။"
      }
    ],
    "source": "(ابوداؤد:رقم 982), (منتخب احادیث؃ 480)",
    "notes_myanmar": ""
  },
  {
    "id": 8,
    "title_myanmar": "မီဇာန်ချိန်ခွင်၌ အလေးချိန်စီးသည့်အရာ (၅) ခု",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူစလ်မဟ် (رَضِيَ اللَّهُ عَنْهُ) ဆင့်ပြန်ခဲ့သည်၊ ကျွန်ုပ်သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ထံမှ ဤသို့အမိန့်ရှိသည်ကို ကြားခဲ့ရသည် 'ကောင်းလိုက်လေခြင်း၊ အရာငါးခုသည် အမလ်ချိန်ခွင်၌ အဘယ်မျှအလေးချိန်စီးဘိသနည်း။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "ချိန်ခွင်၌ အလေးချိန်စီးသောအရာ ဖြစ်သည်။"
      },
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ",
        "virtue_myanmar": "ချိန်ခွင်၌ အလေးချိန်စီးသောအရာ ဖြစ်သည်။"
      },
      {
        "arabic": "لَااِلٰهَ اِلَّاللّٰهُ",
        "virtue_myanmar": "ချိန်ခွင်၌ အလေးချိန်စီးသောအရာ ဖြစ်သည်။"
      },
      {
        "arabic": "اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "ချိန်ခွင်၌ အလေးချိန်စီးသောအရာ ဖြစ်သည်။"
      }
    ],
    "source": "رواه حاكم (منتخب احادیث ص-465)",
    "notes_myanmar": "ပဉ္စမအချက်မှာ- အကြင်မွတ်စ်လင်မ်တစ်ဦး၏ သားလိမ္မာသည် ကွယ်လွန်သွားလေရာ ၎င်း၏မိဘနှစ်ပါးက ဤဒုက္ခဆင်းရဲကြုံတွေ့ရမှုအပေါ် အကျိုးစဝါးဗ်ကိုမျှော်ကိုးလျက် သည်းခံမျိုသိပ်နေခြင်းတို့ဖြစ်သည်။"
  },
  {
    "id": 9,
    "title_myanmar": "ချိန်ခွင်တစ်လုံးကို အကျိုးစဝါးဗ်ဖြင့် ဖြည့်တင်းပေးသည့် ကလိမဟ်တော်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဗနီစိုလိုင်းမ်မျိုးနွယ်မှ ဆွဟာဗီ (رَضِيَ اللَّهُ عَنْهُ) တစ်ပါးက အမိန့်ရှိခဲ့သည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) သည် ကျွန်ုပ်၏လက်ချောင်းများဖြင့် ရေတွက်ပြီး 'سُبْحَانَ اللّٰهِ ဆိုခြင်းသည် ချိန်ခွင်၏တစ်ဝက်ကို အကျိုးစဝါးဗ်များဖြင့် ဖြည့်တင်းပေးပေသည်၊ اَلْحَمْدُلِلّٰهِ ရွတ်ဆိုခြင်းသည် ချိန်ခွင်တစ်ခုလုံးကို အကျိုးစဝါးဗ်ဖြင့် ဖြည့်တင်းပေးသည်။ ထို့နောက် اَللّٰهُ اَكْبَرُ ရွတ်ဆိုခြင်းသည် မိုးနှင့်မြေကြားရှိ နေရာလွတ်ဟူသမျှကို အကျိုးစဝါးဗ်များဖြင့် ဖြည့်တင်းပေးပေသည်' ဟု မိန့်ဆိုတော်မူခဲ့သည်။",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "ချိန်ခွင်၏တစ်ဝက်ကို အကျိုးစဝါးဗ်များဖြင့် ဖြည့်တင်းပေးသည်။"
      },
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ",
        "virtue_myanmar": "ချိန်ခွင်တစ်ခုလုံးကို အကျိုးစဝါးဗ်ဖြင့် ဖြည့်တင်းပေးသည်။"
      },
      {
        "arabic": "اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "မိုးနှင့်မြေကြားရှိ နေရာလွတ်ဟူသမျှကို အကျိုးစဝါးဗ်များဖြင့် ဖြည့်တင်းပေးသည်။"
      }
    ],
    "source": "(ترمیزی: رقم 9153), منتخب احادیث ص-463",
    "notes_myanmar": ""
  },
  {
    "id": 10,
    "title_myanmar": "ဖတ်ရွတ်ရာတွင် လွယ်ကူပြီး ချိန်ခွင်၌ အလေးစီးသည့် ကလိမဟ်တော်နှစ်ပိုဒ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) အမိန့်ရှိတော်မူသည်။ အလ္လာဟ်ရှင်မြတ်သည် ကလိမဟ်တော်နှစ်ခုကို အလွန်နှစ်သက်တော်မူသည်၊ ၎င်းကိုဖတ်ရွတ်ရာ၌လည်း အလွန်လွယ်ကူပေါ့ပါး၍ ချိန်ခွင်၌လည်း အလွန်အလေးစီးပေသည်။",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ / سُبْحَانَ اللّٰهِ الْعَظِیْمِ",
        "virtue_myanmar": "၎င်းကလိမဟ်တော်နှစ်ခုသည် အလ္လာဟ်ရှင်မြတ် အလွန်နှစ်သက်တော်မူပြီး၊ ဖတ်ရွတ်ရာတွင် လွယ်ကူကာ ချိန်ခွင်၌ အလွန်အလေးစီးပါသည်။"
      }
    ],
    "source": "(رواه البخاری:رقم7563), منتخب احادیث ص-458",
    "notes_myanmar": ""
  },
  {
    "id": 11,
    "title_myanmar": "ဖတ်ရွတ်ရသော ကောင်းမှုကုသိုလ် ကုဋေ ၁၀၀ မကအကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "အိမာမ်သွဗ်ရာနီသည် မုအ်ဂျမ်မေကဗီးရ်ကျမ်းတွင် ဟဒီးစ်တော်တစ်ပုဒ์ ဆင့်ပြန်ရေးသားသည်မှာ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်၊ 'အကြင်သူသည် နေ့စဉ်နေ့တိုင်း အောက်ပါဒိုအာကို အနည်းဆုံးတစ်ကြိမ်ဖတ်ရွတ်သော် ထိုသူအဖို့ မွတ်စ်လင်မ်အမျိုးသား အမျိုးသမီးတစ်ဦးချင်းစီ၏ အစားကောင်းမှုကုသိုလ် (၁) ခုကျစီ ရေးမှတ်ခြင်းခံရပေမည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ اغْفِرْلِیْ وَلِلْمُؤْمِنِیْنَ وَالْمُؤْمِنَاتِ",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက မွတ်စ်လင်မ်တစ်ဦးချင်းစီအတွက် ကောင်းမှုကုသိုလ်တစ်ခုစီ ရရှိမည်။"
      }
    ],
    "source": "زادمؤمن ص-351",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။ယနေ့မျက်မှောက်ခေတ်ကာလ ကမ္ဘာတွင် မွတ်စ်လင်မ်လူဦးရေသည် ကုဋေ ၁၃၀ ကျော်ရှိနေပေသည်။ ဤအတွက်ကြောင့်ပင် မည်သူမဆို အထက်ပါဒိုအာကို ၁ ကြိမ်ဖတ်ရွတ်ပါမူ ထိုသူအတွက် ကောင်းမှုကုသိုလ် ကုဋေ ၁၀၀ မက ရရှိမည်မှာ မလွဲဧကန်ပင်ဖြစ်သည်။"
  },
  {
    "id": 12,
    "title_myanmar": "ဖတ်ရွတ်ရသော ကောင်းမှုကုသိုလ် နှစ်သောင်းရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ခသွီးဗ်ဘဂ္ဂဒါဒီ (ရဟ်) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်မှာ 'မည်သူမဆို မုအဇ်ဇင်န်၏ အဇာန်ဆိုသည့်အသံကြားသောအခါ အောက်ပါဒိုအာကိုဖတ်ပါက (၁) ကောင်းမှုကုသိုလ် နှစ်သောင်းရေးမှတ်ခြင်းခံရမည်။ (၂) ပြစ်မှုဂိုနဟ်နှစ်သောင်း ပယ်ဖျက်ပေးခြင်းခံရမည်။ (၃) အဆင့်အတန်းနှစ်သောင်း မြှင့်တင်ပေးခြင်းခံရမည်။'",
    "duas": [
      {
        "arabic": "مَرحَبًا بِالقَائِلِينَ عَدلًا، مَرحَبًا بِالصَّلاةِ وَأَهلًا",
        "virtue_myanmar": "အဇာန်ကြားချိန်တွင် ဤဒိုအာကို ဖတ်ပါက ကောင်းမှု၊ အပြစ်ပယ်ဖျက်မှု၊ အဆင့်တိုးမြှင့်မှု နှစ်သောင်းစီရရှိမည်။"
      }
    ],
    "source": "(ဂျာမိအွလ်ဟဒီးစ်ကျမ်း စာ-၂၂၁), زادمؤمن ص-351",
    "notes_myanmar": ""
  },
  {
    "id": 13,
    "title_myanmar": "ခြေတစ်လှမ်းလျှင် စဝါးဗ် (၇) ကုဋေ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အိဗ်နေအဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'ဟဂျ်ပြုရန်အတွက် ခြေလျှင်သွား၍ ခြေလျှင်ပြန်လာအံ့၊ ထိုသူ၏ခြေလှမ်းတိုင်းအတွက် ဟရမ်၏အကျိုးပေါင်း ခုနစ်ရာစီ ရေးမှတ်ပေးခြင်းခံရမည်' ဟု မိန့်ကြားသည့်အပေါ် တစ်ယောက်သောသူက 'ဟရမ်၏ ကုသိုလ်အကျိုးဆိုသည်မှာ အဘယ်ပါနည်း?' ဟုမေးလျှောက်လေရာ ရစူလွလ္လာဟ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'ကောင်းမှုတစ်ခုတိုင်းသည် အကျိုးစဝါးဗ် တစ်သိန်းစီနှင့် ညီမျှသည်' ဟု ဖြေကြားတော်မူပေသည်။",
    "duas": [],
    "source": "(حاكم)",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။ဖော်ပြပါတွက်ကိန်းအရ ခြေတစ်လှမ်း၏ အကျိုးခုနစ်ရာသည် (၇၀၀ * ၁၀၀,၀၀၀) ကုသိုလ်ခုနစ်ကုဋေနှင့် ညီမျှသည်ဖြစ်ရာ ခြေတစ်လှမ်းအတွက် ဤမျှအကျိုးစဝါးဗ်ရရှိပါက ခရီးစဉ်တစ်လျှောက်လုံးအတွက် ရမည့်အကျိုးစဝါးဗ်ကို မည်သို့ခန့်မှန်းနိုင်ပါမည်နည်း။ (فضائل حج ص-55)"
  },
  {
    "id": 14,
    "title_myanmar": "သုံးလျှင် လေးကုဋေ အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်တွင် ဟဂျ်ခရီးစဉ်၌ ဒိရ်ဟမ်တစ်ပြားသုံးစွဲခြင်းသည် ဒိရ်ဟမ်လေးကုဋေနှင့် အညီအမျှဖြစ်ကြောင်း လာရှိပေသည်။",
    "duas": [],
    "source": "فضائل حج ص 32",
    "notes_myanmar": ""
  },
  {
    "id": 15,
    "title_myanmar": "ဖတ်ရွတ်သော ကောင်းမှုသိန်းလေးဆယ်ရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်သမီမ်ဒါရီ (رَضِيَ اللَّهُ عَنْهُ) သခင်ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် အောက်ပါကလိမဟ်တော်လေးခုကို (၁၀) ကြိမ်ဖတ်ရွတ်ပါမူ ၎င်းသူအဖို့ ကောင်းမှုကုသိုလ် သိန်းလေးဆယ် ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "اَشْھَدُ اَن لاَّاِلٰهَ اِلَّاللهُ وَحْدَهُ لَاشَرِیْكَ لَهُ اِلٰھًاوَّاحِدًااَحَدًاصَمَدًالَمْ یَتَّخِذْصَاحِبَۃًوَّلَدًاوَّلَمْ یَكُنْ لَّهٗ كُفُوًااَحَدًا۔",
        "virtue_myanmar": "ဤကလိမဟ်တော်ကို (၁၀) ကြိမ်ဖတ်ရွတ်ပါက ကောင်းမှုကုသိုလ် သိန်းလေးဆယ် ရရှိမည်။"
      }
    ],
    "source": "(زادمؤمن ص-314), (مسنداحمد/ترمزی/جامع الاحادیث للسیوطی)",
    "notes_myanmar": ""
  },
  {
    "id": 16,
    "title_myanmar": "ဖတ်ရွတ်လျှင် ကောင်းမှုသိန်း(၂၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အောင်ဖ် (رَضِيَ اللَّهُ عَنْهُ) သခင်ဆင့်ပြန်တော်မူခဲ့သည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူခဲ့သည်မှာ 'အကြင်သူသည် အောက်ပါကလိမဟ်တော်အား (၁) ကြိမ်ရွတ်ဖတ်ခဲ့ပါလျှင် အလ္လာဟ်ရှင်မြတ်သည် ထိုသူ့အတွက် ကုသိုလ်ပေါင်း သိန်း(၂၀)အား ရေးမှတ်စေတော်မူလိမ့်မည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّاللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهُ اَحَدًاصَمَدًالَمْ یَلِدْوَلَمْ یُوْلَدْوَلَمْ یَكُنْ لَّهٗ كُفُوًااَحَدًا۔",
        "virtue_myanmar": "တစ်ကြိမ်ရွတ်ဖတ်လျှင် ကုသိုလ်ပေါင်း သိန်း(၂၀) ရေးမှတ်စေမည်။"
      }
    ],
    "source": "(التربیب 3/8 بروایت طبرانی), زادمؤمن ص-371",
    "notes_myanmar": ""
  },
  {
    "id": 17,
    "title_myanmar": "ဈေးအဝင်၌ ဖတ်ရွတ်လျှင် ကောင်းမှုဆယ်သိန်းရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အုမရ်ဗင်န်ခသ်သွားဗ် (رَضِيَ اللَّهُ عَنْهُ) ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိသည်၊ 'အကြင်သူသည် ဈေးအဝင်၌ အောက်ပါဒိုအာကို ရွတ်ဆိုခဲ့ပါမူ အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအတွက် ကောင်းမှုဆယ်သိန်းရေးမှတ်စေ၍ ၎င်းသူ၏ မကောင်းမှုဆယ်သိန်းကို ပယ်ဖျက်ပေးတော်မူ၏။ ၎င်းထိုသူအား အဆင့်အတန်းဆယ်သိန်း မြှင့်တင်ပေးတော်မူ၏။'",
    "duas": [
      {
        "arabic": "لَااَلٰهَ اِلَّاللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُیُحْیٖ وَیُمِیْتُ وَھُوَحَیٌّ لَّایَمُوْتُ بِیَدِهٖ الْخَیْرِوَھُوَعَلٰی كُلِّ شَیْءٍقَدِیْرٌ۔",
        "virtue_myanmar": "ဈေးအဝင်၌ ဤဒိုအာကိုရွတ်ဆိုပါက ကောင်းမှုဆယ်သိန်း၊ မကောင်းမှုဆယ်သိန်းပယ်ဖျက်ခြင်းနှင့် အဆင့်အတန်းဆယ်သိန်းတိုးမြှင့်ခြင်းကို ရရှိမည်။"
      }
    ],
    "source": "(زادمؤمن ص-397), نیكیوں كےپهاڑ ص-116 / مشكوۃ / منتخب احادیث ص-537",
    "notes_myanmar": "အခြားသော ဆင့်ပြန်ချက်တစ်ရပ်တွင် 'အဆင့်အတန်းဆယ်သိန်းမြှင့်တင်ပေးတော်မူမည်' ဟူသောစာသားနေရာတွင် 'ဂျန္နသ်တွင် နန်းတော်တစ်ဆောင် ဆောက်ပေးမည်' ဖြစ်ကြောင်း လာရှိ၏။"
  },
  {
    "id": 18,
    "title_myanmar": "အဆပေါင်း(၇)သိန်းသာပို၍ရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်မုအားဇ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'သံသယမရှိ အလ္လာဟ်အရှင်မြတ်၏လမ်းတော်တွင် ဇိက်ရ်ပြုလုပ်ခြင်း၏စဝါးဗ်သည် အလ္လာဟ်အရှင်မြတ်လမ်းတော်၌ သုံးစွဲသည့်စဝါးဗ်ထက် အဆပေါင်း(၇၀၀)သာပို တိုးပွားစေသည်။ အခြားသော ဆင့်ဆိုမှုတွင် အဆပေါင်း(၇)သိန်းသာ ပိုများပြားစေသည်။'",
    "duas": [],
    "source": "(مسنداحمد), منتخب احادیث ص-872",
    "notes_myanmar": "အလ္လာဟ်လမ်းတော်၌ ဇိကိရ်ပြုလုပ်ခြင်း၏ အကျိုးကို ဖော်ပြထားသည်။"
  },
  {
    "id": 19,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်(၆)သိန်းဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ရှိုင်ခွတ်လ်ဒလာအိလ် အလီဗင်န်ယူစွဖ်ဖဒနီက ဟဇရသ်ဂျလာလွဒ္ဒီးန်စီယူသီ (ရဟ်) ထံတော်ပါးမှ ဆင့်ပြန်သည်မှာ ဤအောက်ပါဒရူးဒ်ကို တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်(၆)သိန်းဖတ်သည့် အကျိုးစဝါးဗ် ရရှိမည်ဖြစ်သည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی سَیِّدِنَاوَمَوْلَانَامُحَمَدٍعَدَدَمَافَیْ عِلْمِ اللّٰهِ صَلوٰۃً دَاۤئِمَۃًمُلْكِ اللّٰهِ",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်(၆)သိန်းဖတ်သည့် အကျိုးစဝါးဗ်ရရှိမည်။"
      }
    ],
    "source": "(دلائل الخیرات), پیارےدرود ص-5",
    "notes_myanmar": ""
  },
  {
    "id": 20,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်လျှင် ကောင်းမှုတစ်သိန်းနှစ်သောင်းလေးထောင် ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗူသွလ်ဟာ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် لَااِلٰهَ اِللّٰهُ ရွတ်ဆိုခဲ့ပါမူ ၎င်းသူအဖို့ ဂျန္နသ်ဝါဂျဗ်ဖြစ်သွားလေသည်။ အကြင်သူသည် سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ ကိုအကြိမ်(၁၀၀)ရွတ်ဆိုခဲ့ပါမူ ထိုသူအဖို့ ကောင်းမှုတစ်သိန်းနှစ်သောင်းလေးထောင် ရေးမှတ်ခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِللّٰهُ",
        "virtue_myanmar": "ရွတ်ဆိုသူအဖို့ ဂျန္နသ်ဝါဂျဗ်ဖြစ်သွားလေသည်။"
      },
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ရွတ်ဆိုပါက ကောင်းမှုတစ်သိန်းနှစ်သောင်းလေးထောင် ရေးမှတ်ခြင်းခံရမည်။"
      }
    ],
    "source": "(رواه حاكم)",
    "notes_myanmar": ""
  },
  {
    "id": 21,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်လျှင် ကောင်းမှုတစ်သိန်းရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အွမ်မေစလ်မာဟ် (رَضِيَ اللَّهُ عَنْهَا) သခင်မ ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် နံနက်ခင်းတွင် အောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့လျှင် ၎င်းသူအဖို့ ကောင်းမှုတစ်သိန်းရေးမှတ်ခြင်းခံရပေသည်။ အကယ်၍ ဖတ်ရွတ်သူ ကွယ်လွန်သေဆုံးခဲ့သော် ၎င်း၏ဝိညာဉ်အား အစိမ်းရောင်ငှက်အသွင်ဖြင့် ဂျန္နသ်တွင် လွတ်လပ်စွာ လှည့်ပတ်သွားလာခွင့်လည်း ချီးမြှင့်ခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ الَّذِیْ تَوَاضَعَ كُلُّ شَیْءٍلِعَظَمَتِهٖ وَالْحَمْدُلِلّٰهِ الَّذِیْ ذَلَّ كُلُّ شَیْءٍ لِعِزَّتِهٖ وَالْحَمْدُلِلّٰهِ الَّذِیْ خَضَعَ كُلُّ شَیْءٍ لِمُلْكِهٖ",
        "virtue_myanmar": "နံနက်ခင်းတွင်ဖတ်လျှင် ကောင်းမှုတစ်သိန်းရပြီး ကွယ်လွန်ပါက ဂျန္နသ်တွင် လွတ်လပ်စွာ လှည့်ပတ်ခွင့်ရမည်။"
      }
    ],
    "source": "(زادمؤمن ص-397), نیكیوں كےپهاڑ ص-136 /مجمع الزوائد",
    "notes_myanmar": ""
  },
  {
    "id": 22,
    "title_myanmar": "ဆယ်ကြိမ်ဖတ်ရွတ်ပါက အကျိုးစဝါးဗ် လေးသောင်းရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်သမီမ်ဒါရီ (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ ရစူလွလ္လာဟ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူသည်မှာ 'အကြင်သူသည် အောက်ပါကလိမဟ်တော်ကို (၁၀) ကြိမ် ရွတ်ဖတ်ပါက ထိုသူအတွက် ကုသိုလ်အကျိုးပေါင်း လေးသောင်း ရေးမှတ်ပေးခြင်းခံရမည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّاللّٰهُ وَاحِدًااَحَدًاصَمَدًالَمْ یَتَّخِذْصَاحِبَۃًوَّلَاوَلَدًاوَلَمْ یَكُنْ لَّهُ كُفُوًااَحَدٌ۔",
        "virtue_myanmar": "(၁၀) ကြိမ် ရွတ်ဖတ်ပါက ကုသိုလ်အကျိုးပေါင်း လေးသောင်း ရေးမှတ်ပေးခြင်းခံရမည်။"
      }
    ],
    "source": "(مسنداحمد / كنزالعمال ج2 ص-90), نیكیوں كےپهاڑ ص-132",
    "notes_myanmar": ""
  },
  {
    "id": 23,
    "title_myanmar": "(၁) ကြိမ်ဖတ်ပါက ဒရူးဒ်အကြိမ် (၁၄,၀၀၀) ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "အောက်ပါဒရူးဒ်ရှရီးဖ်ကို တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်တစ်သောင်းလေးထောင်ဖတ်သည့် အကျိုးစဝါးဗ်ကို ရရှိမည်ဖြစ်သည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلٰی سَیِّدِنَامُحَمَدٍوَّعَلٰی اٰلِهٖ عَدَدَكَمَالِ اللّٰهِ وَكَمَایَلِیْقُ بِكَمَالِهٖ۔",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ် (၁၄,၀၀၀) ဖတ်သည့်အကျိုး ရရှိမည်။"
      }
    ],
    "source": "(افضل الصوات), پیارےنبی كےپیارےدرود ص-1 (برمی)",
    "notes_myanmar": ""
  },
  {
    "id": 24,
    "title_myanmar": "ဖတ်ရွတ်ပါက ကောင်းမှုကုသိုလ်နှစ်သောင်းရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်ခသွီးဗ်ဗဂ်ဒါဒီ (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်၊ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ အကြင်သူသည် မုအဇ္ဇင်န်၏အာဇန်သံကိုကြားသောအခါ အောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့သော် ကောင်းမှုနှစ်သောင်းရေးမှတ်ပေးခြင်းခံရပေမည်။ ထို့ပြင် မကောင်းမှုနှစ်သောင်း ပယ်ဖျက်ပေးခြင်းခံရပေမည်။ ၎င်းပြင် ထိုသူအား အဆင့်အတန်းနှစ်သောင်း တိုးမြှင့်ပေးသနားတော်မူပေသည်။",
    "duas": [
      {
        "arabic": "مَرْحَبًابِالْقَائِلِیْنَ عَدْلًا مَرْحَبًابِالصَّلٰوۃِاَھْلًا",
        "virtue_myanmar": "အာဇန်သံကြားချိန်တွင် ဤဒိုအာကို ဖတ်ပါက ကောင်းမှု၊ အပြစ်ပယ်ဖျက်မှု၊ အဆင့်တိုးမြှင့်မှု နှစ်သောင်းစီရရှိမည်။"
      }
    ],
    "source": "(جامع الاحادیث للسیوطی ص-221 /زادمؤمن ص-377)",
    "notes_myanmar": ""
  },
  {
    "id": 25,
    "title_myanmar": "(၁၀) ကြိမ်ဖတ်ရွတ်ပါက ကောင်းမှုကုသိုလ်နှစ်သောင်းရရှိ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "နမာဇ်ပြီးတိုင်း အောက်ပါကလိမဟ်တော်ကို (၁၀) ကြိမ် ဖတ်ရွတ်ပါက ကောင်းမှုကုသိုလ် နှစ်သောင်းရရှိမည်ဖြစ်သည်။",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اَلَّاللّٰهُ مُحَمَّدٌرَّسُوْلُ اللّٰهِ",
        "virtue_myanmar": "နမာဇ်ပြီးတိုင်း (၁၀) ကြိမ် ဖတ်ရွတ်ပါက ကောင်းမှုကုသိုလ် နှစ်သောင်းရရှိမည်။"
      }
    ],
    "source": "پیارےنبی كےپیارےدرود ص-1(برمی)",
    "notes_myanmar": ""
  },
  {
    "id": 26,
    "title_myanmar": "(၁) ကြိမ်ဖတ်လျှင် အကြိမ်ပေါင်း (၁၀,၀၀၀) ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "အောက်ပါဒရူးဒ်ရှရီးဖ์ကို (၁) ကြိမ်ဖတ်ပါက‌ အကြိမ်ပေါင်း (၁၀,၀၀၀) ဖတ်သည့်အကျိုးစဝါးဗ်ရရှိပေမည်။",
    "duas": [
      {
        "arabic": "اَلّٰهُمَّ صَلِّ عَلٰی مُحَمَدٍمَّااخْتَلَفَ الْمَلَوَانِ وَتَعَاقَبَ الْعَصَرَانِ وَكَرَّالّجَدِیْدَانِ وَاسْتَتَلَّ الْفَرْقَدَانِ وَبَلِّغْ رُوْحَهٗ وَاَرْوَاحَ اَھْلِ بَیْتِهٖ مِنَّاالتَّحِیَّۃَ وَسَّلَامَ وَبَارِكْ وَسَلِّمْ عَلَیْهِ كَثِیْرًا۔",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ် (၁၀,၀၀၀) ဖတ်သည့်အကျိုး ရရှိမည်။"
      }
    ],
    "source": "(آخرت كی نور ص-155)",
    "notes_myanmar": ""
  },
  {
    "id": 27,
    "title_myanmar": "တစ်ကြိမ်ဖတ်လျှင် အကြိမ် (၁၀,၀၀၀) ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟဇရသ်မောင်လာနာယူစွဖ်လုဒ်ယာနဝီးရှဟီးဒ် (ရဟ်) ရေးသားသည်မှာ အောက်ပါဒရူးဒ်ရှရီးဖ์ကို (၁) ကြိမ်ဖတ်ပါက အကြိမ်ပေါင်း (၁၀,၀၀၀) ဖတ်သည့်အကျိုးစဝါးဗ်ရရှိပေမည်။",
    "duas": [],
    "source": "(نیكیوں كےپهاڑ ص-95)",
    "notes_myanmar": "မှတ်ချက် - ဤခေါင်းစဉ်အောက်တွင် ဒရူးဒ်တော်၏ အာရဗီစာသား ဖော်ပြထားခြင်းမရှိပါ။"
  },
  {
    "id": 28,
    "title_myanmar": "ဖတ်ရွတ်ပါက စာလုံးတစ်လုံးချင်းစီ၏အစား ကောင်းမှုလေးထောင်ရရှိ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်မတ်စ်အူးဒ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیْم ကိုရွတ်ဖတ်လျှင် بِسْمِ اللّٰهِ ၏ အက္ခရာတစ်လုံးချင်းစီ၏အစား ၎င်းသူ၏မှတ်တမ်းတွင် ကောင်းမှုလေးထောင်ရေးမှတ်စေ၍ ၎င်းသူ၏မကောင်းမှုလေးထောင် ပယ်ဖျက်ပေးတော်မူ၏။ ၎င်းထိုသူအား အဆင့်အတန်းလေးထောင် မြှင့်တင်ပေးတော်မူသည်။'",
    "duas": [
      {
        "arabic": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیْم",
        "virtue_myanmar": "ရွတ်ဖတ်ပါက بِسْمِ اللّٰهِ ၏ အက္ခရာတစ်လုံးချင်းစီအတွက် ကောင်းမှု၊ အပြစ်ပယ်ဖျက်မှု၊ အဆင့်တိုးမြှင့်မှု လေးထောင်စီရရှိမည်။"
      }
    ],
    "source": "(نیكیوں كےپهاڑ ص-20 / تفسیرفتح القدیر جلد1 ص-19)",
    "notes_myanmar": ""
  },
  {
    "id": 29,
    "title_myanmar": "ဖတ်ရွတ်ပါက ဒရူးဒ်အကြိမ် (၁၀,၀၀၀) ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "အောက်ပါဒရူးဒ်ကို တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်အကြိမ် (၁၀,၀၀၀) ဖတ်သကဲ့သို့ဖြစ်သည်ဟု ဆင့်ပြန်ချက်လာရှိသည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی مُحَمَدٍاَفْضَلَ صَلَوَاتِكَ",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ် (၁၀,၀၀၀) ဖတ်သည့်အကျိုး ရရှိမည်။"
      }
    ],
    "source": "(افضل الصلوات /پیارےنبی كےپیارےدرود ص-2)(برمی)",
    "notes_myanmar": ""
  },
  {
    "id": 30,
    "title_myanmar": "အကျင့်ကောင်းနှစ်ခုကိုပြုလျှင် ကောင်းမှု (၂,၅၀၀) ရရှိ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အမ်ရ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကျင့်ကောင်းနှစ်ခုရှိပေသည်။ ၎င်းကိုမည်သည့်မွတ်စ်လင်မ်ပင်ဖြစ်စေ လိုက်နာကျင့်သုံးပါက ၎င်းသူ ဂျန္နသ်သို့ဝင်ရောက်ရပေမည်။ ၎င်းအကျင့်နှစ်ခုသည် လွယ်ကူသည်။ သို့ရာတွင်လိုက်နာကျင့်သုံးသူမှာ နည်းပါးလှပါသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ (၁၀) ကြိမ်، اَلْحَمْدُلِلّٰهِ (၁၀) ကြိမ်، اَللّٰهُ اَكْبَرُ (၁၀) ကြိမ်",
        "virtue_myanmar": "ပထမအကျင့်မှာ နမာဇ်ပြီးတိုင်းဖတ်ခြင်းဖြစ်သည်။ နေ့စဉ် နမာဇ် (၅) ကြိမ်တွင် အကြိမ်ပေါင်း (၁၅၀) ဖြစ်သော်လည်း အကျိုးစဝါးဗ် (၁,၅၀၀) ရရှိမည်။"
      },
      {
        "arabic": "سُبْحَانَ اللّٰهِ (၃၃) ကြိမ်، اَلْحَمْدُلِلّٰهِ (၃၃) ကြိမ်، اَللّٰهُ اَكْبَرُ (၃၄) ကြိမ်",
        "virtue_myanmar": "ဒုတိယကျင့်စဉ်မှာ အိပ်ရာဝင်သောအခါ ဖတ်ခြင်းဖြစ်သည်။ (၁၀၀) ပြည့်သွားပြီး အကျိုးစဝါးဗ်မှာ (၁,၀၀၀) ဖြစ်သွားပေသည်။"
      }
    ],
    "source": "(ابن حبان 5/453), منتخب احادیث ص-202",
    "notes_myanmar": "ဤအမလ်နှစ်ခုကို ပေါင်းလိုက်လျှင် စုစုပေါင်း ကောင်းမှု (၂,၅၀၀) ရရှိပေသည်။ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က နေ့စဉ် အပြစ်ဂိုနဟ်ပေါင်း (၂,၅၀၀) အဘယ်သူကျူးလွန်ပါမည်နည်းဟု မိန့်တော်မူသည်။"
  },
  {
    "id": 31,
    "title_myanmar": "ဖတ်ရွတ်ပါက ကုသိုလ်အကျိုး (၁,၀၀၀) ရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အောက်စ်ဆကဖီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူသည် 'ကုရ်အာန်ကျမ်းမြတ်ကို နှုတ်လွတ်ဖတ်ခြင်းသည် ကုသိုလ်အကျိုးတစ်ထောင်ဖြစ်၍ ကြည့်၍ဖတ်ခြင်းသည် နှစ်ထောင်အထိ တိုးတက်သွားသည်။'",
    "duas": [],
    "source": "(رواه البیھقی فی شعب الایمان), فضائل اعمال ص-50",
    "notes_myanmar": "ကုရ်အာန်ဖတ်ခြင်း၏ အကျိုးကိုဖော်ပြထားသည်။"
  },
  {
    "id": 32,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ ကောင်းမှုကုသိုလ် (၁,၀၀၀) ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်စအဒ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် ကျွန်ုပ်သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အနီးအပါး၌ရှိနေခဲ့သည်။ ထိုအခါကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အသင်တို့အနက်မှမည်သူသည် နေ့စဉ်ကောင်းမှုတစ်ထောင် ပြုကျင့်ဆောက်တည်ရန်ခက်ခဲလေကြမည်လော' ဟု မေးတော်မူရာ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အနီး၌ခစားနေကြသူများအနက်မှ တစ်ဦးသောသူက 'ကျွန်ုပ်တို့ထဲမှ တစ်စုံတစ်ယောက်သည် အဘယ်ကဲ့သို့ဖြင့် နေ့စဉ်ကောင်းမှုကုသိုလ်တစ်ထောင်ကို ပြုလုပ်နိုင်ပါမည်နည်း' ဟု လျှောက်ထားလေသည်။ ထိုအခါကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "အကြိမ် (၁၀၀) ရွတ်ဆိုခြင်းသည် ၎င်းသူအဖို့ ကောင်းမှုအကျိုးစဝါးဗ်တစ်ထောင် ရေးမှတ်ခြင်းခံရပြီး၊ မကောင်းမှုတစ်ထောင်ကိုလည်း ပယ်ဖျက်ခြင်းခံရပေသည်။"
      }
    ],
    "source": "(مسلم), نیكیوں كےپهاڑ ص-75",
    "notes_myanmar": ""
  },
  {
    "id": 33,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ အာယသ်ပေါင်း(၁,၀၀၀)ဖတ်ရွတ်သည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အုမရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အသင်တို့အထဲ၌ အဘယ်သူသည် နေ့စဉ်ကုရ်အာန်ကျမ်းတော်မြတ်၏ အာယသ်တော်ပေါင်းတစ်ထောင်ကို ရွတ်ဖတ်ရန် တတ်စွမ်းနိုင်သနည်း။' ထိုအခါဆွဟာဗာ (رَضِيَ اللَّهُ عَنْهُ) များက ကျွန်ုပ်တို့တွင် အာယသ်တော်ပေါင်းတစ်ထောင်ရွတ်ဖတ်နိုင်သူများ မရှိကြပါဟု ဖြေကြားရာ အမိန့်ရှိတော်မူသည် 'အသင်တို့အထဲ၌ စူရဟ်သကာစွရ်ကိုပင် ဖတ်ရွတ်နိုင်သူမရှိလေသလော။ အမှန်စင်စစ် ယင်းစူရဟ်သည် (အကျိုးစဝါးဗ်) အရာ၌ အာယသ်တော်ပေါင်းတစ်ထောင်နှင့် ညီမျှပေသည်။'",
    "duas": [
      {
        "arabic": "سورة التكاثر",
        "virtue_myanmar": "စူရဟ်သကာစွရ်ကို ဖတ်ရွတ်ခြင်းသည် အာယသ်တော်ပေါင်းတစ်ထောင် ဖတ်ရွတ်သည့်အကျိုးနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(حاكم), نیكیوں كےپهاڑ ص-15, چندنیكیاں اورایصال ثواب ص-114",
    "notes_myanmar": ""
  },
  {
    "id": 34,
    "title_myanmar": "သာသနာအသိပညာတစ်ခုကိုဆည်းပူးပါက နဖိလ်ရကအသ်ပေါင်း(၁,၀၀၀)ဖတ်သည်ထက်သာပိုမွန်မြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။ 'အစ္စလာမ်သာသနာ အသိပညာတစ်ခန်းကို လက်တလောအသုံးချသည်ဖြစ်စေ၊ အသုံးမချသည်ဖြစ်စေ သင်ယူဆည်းပူးခဲ့လျှင် နဖိလ်ရကအသ်ပေါင်းတစ်ထောင်ဖတ်သည်ထက် သာပိုမွန်မြတ်ပေသည်။'",
    "duas": [],
    "source": "(ابن ماجه) (အလ်ဟဒီးစ်)",
    "notes_myanmar": ""
  },
  {
    "id": 35,
    "title_myanmar": "ပန်းချီအလှရေး၍ဆောင်ထားခဲ့သော ကောင်းမှု(၁,၀၀၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။ 'အကြင်သူသည် ဗိစ်မိလ္လာဟ်တော်ကို စိတ်နှလုံးမှ ကြည်ညိုလေးစားစွာဖြင့် ပန်းချီအလှရေး၍ မိမိ၌ဆောင်ထားခဲ့သော် အလ္လာဟ်ရှင်မြတ်သည် ထိုသူအတွက် ကောင်းမှုတစ်ထောင်ရေးမှတ်စေ၍ မကောင်းမှုတစ်ထောင်ပယ်ဖျက်စေတော်မူ၏။ ၎င်းနောက် အဆင့်အတန်းတစ်ထောင်မြှင့်တင်ပေးတော်မူ၏။'",
    "duas": [
      {
        "arabic": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیْمِ",
        "virtue_myanmar": "ကြည်ညိုစွာဖြင့် အလှရေး၍ဆောင်ထားပါက ကောင်းမှု၊ အပြစ်ပယ်ဖျက်မှု၊ အဆင့်တိုးမြှင့်မှု တစ်ထောင်စီရရှိမည်။"
      }
    ],
    "source": "(فضائل ص-14)(قطبی)",
    "notes_myanmar": ""
  },
  {
    "id": 36,
    "title_myanmar": "ခြေတစ်လှမ်းတိုင်းအပေါ် ဂျန္နသ်တွင်အဆင့်အတန်း(၁၀)သိန်းချီးမြှင့်ခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူအိုမာမဟ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်မှာ 'ဟာဂျီသည် ဟဂျ်ခရီးလမ်းတစ်လျှောက် အသွားရောအပြန်ပါ အလ္လာဟ်ရှင်မြတ်၏ တာဝန်ယူမှု (ထိန်းသိမ်းစောင့်ရှောက်မှု) အောက်၌ရှိပေသည်။ ဤအတွက်ကြောင့်ပင် ဟဂျ်ပြုသူသည် ဟဂျ်လမ်းခရီးတွင် မောပန်းနွမ်းနယ်မှုဖြစ်ပေါ်ခဲ့သော် ၎င်း၏အစား ပြစ်မှုဂိုနဟ်များ ခွင့်လွှတ်ပေးခြင်းခံရ၏။ ၎င်း၏ခြေတစ်လှမ်းတိုင်းအပေါ် ဂျန္နသ်တွင် အဆင့်အတန်း (၁၀) သိန်း တိုးမြှင့်ပေးခြင်းခံရ၏။ (ဤသည်သာမက အကယ်၍ယင်း) ဟဂျ်ပြုသူအပေါ် မိုးစက်မိုးပေါက်များ ကျရောက်ခဲ့ပါမူ ယင်းမိုးစက်မိုးပေါက်တစ်ပေါက်ချင်းစီ၏အစား ရှဟီးဒ် (အလ္လာဟ်ရှင်မြတ်၏လမ်းတော်၌ ကျဆုံးသွားသော သာသနာ့အာဇာနည်သူရဲကောင်း) တစ်ဦး၏အကျိုးလည်းရရှိမည်ဖြစ်၏။'",
    "duas": [],
    "source": "(بهشت كی كنجیاں ص-105)(كنزالعمال ج5 ص7)",
    "notes_myanmar": ""
  },
  {
    "id": 37,
    "title_myanmar": "နမာဇ်တစ်ကြိမ်ဆောက်တည်လျှင် နမာဇ်အကြိမ်တစ်သိန်း၏အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ်ဗင်န်မာလိက် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူသည်မှာ 'အကြင်သူသည် မိမိ၏အိမ်၌ပင်နမာဇ်ဆောက်တည်လျှင် နမာဇ်တစ်ကြိမ်အတွက်သာ အကျိုးစဝါးဗ်ရရှိမည်။ ရပ်ကွက်ရှိဗလီဝတ်ကျောင်းတော်တွင် နှစ်ဆယ့်ငါးဆ တိုးမြှင့်၍အကျိုးစဝါးဗ်ရရှိမည်။ ဂျာမေ့အ်ဗလီတွင် (နမာဇ်ဝတ်ပြုပါက) အဆငါးရာတိုး၍အကျိုးစဝါးဗ်ရရှိမည်။ ဗိုင်သွလ်မုကဒ်ဒဆ်ဗလီတွင် (နမာဇ်ဝတ်ပြုပါက) နမာဇ်အကြိမ်ရေ ငါးသောင်း၏အကျိုးစဝါးဗ်ရရှိမည်။ ငါကိုယ်တော်၏ဗလီတွင် (ဝါ) မဒီနာမုနောင်ဝရဟ်ရှိ ဗလီဝတ်ကျောင်းတော်တွင် (နမာဇ်ဝတ်ပြုပါက) ငါးသောင်း၏အကျိုးစဝါးဗ်ရရှိမည်။ မက္ကမြို့ရှိဗလီတော်တွင် (နမာဇ်ဝတ်ပြုပါက) နမာဇ်အကြိမ်ရေတစ်သိန်းဖတ်သည့်အကျိုးစဝါးဗ်ရရှိပေမည်။'",
    "duas": [],
    "source": "(ابن ماجه)(مشكوۃ) فضائل حج ص-138",
    "notes_myanmar": ""
  },
  {
    "id": 38,
    "title_myanmar": "တစ်ရက်တာမျှရိုဇဟ်ထားလျှင် ရိုဇဟ်တစ်သိန်းထားသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်ဟာစန်ဗဆွ်ရီ(ရဟ်)က 'မက္ကဟ်၏ရိုဇဟ်တစ်ရက်သည် မက္ကဟ်ပြင်ပ၏ရိုဇဟ်တစ်သိန်းနှင့် ညီမျှသည်။ ထိုနေရာတွင် ဒိရ်ဟမ်တစ်ပြားသုံးစွဲခြင်းသည် ပြင်ပနေရာများ၌ ဒိရ်ဟမ်တစ်သိန်းသုံးစွဲသည်နှင့် ညီမျှသည်။ ထို့အတူပင် မက္ကဟ်ရွှေမြို့တော်၌ပြုလုပ်သော ကောင်းကုသိုလ်အဝဝသည် ပြင်ပဒေသတွင်ပြုလုပ်သော ကောင်းမှုတစ်သိန်းစီနှင့်ညီမျှကြောင်း' မိန့်ဆိုထားပေသည်။",
    "duas": [],
    "source": "(فضائل حج ص-137)",
    "notes_myanmar": ""
  },
  {
    "id": 39,
    "title_myanmar": "ဖတ်ရွတ်လျှင် မကောင်းမှု (၂၄,၀၀၀) ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ဂျူမုအဟ်နမာဇ်ပြီးနောက် سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ ကို အကြိမ်တစ်ရာရွတ်ဖတ်ပါမူ အလ္လာဟ်ရှင်မြတ်သည် ၎င်းဖတ်ရွတ်သူ၏ အပြစ်ဂိုနဟ်ပေါင်း (၁,၀၀၀) ကိုခွင့်လွှတ်ချမ်းသာပေးခြင်းနှင့်အတူ ထိုသူ၏မိဘနှစ်ပါး၏ အပြစ်ဂိုနဟ်ပေါင်း (၂၄,၀၀၀) ကိုလည်း ခွင့်လွှတ်ချမ်းသာပေးတော်မူပေသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "ဂျူမုအဟ်နမာဇ်ပြီးနောက် အကြိမ်တစ်ရာရွတ်ဖတ်ပါက ဖတ်ရွတ်သူအတွက် အပြစ် (၁,၀၀၀) နှင့် မိဘနှစ်ပါးအတွက် အပြစ် (၂၄,၀၀၀) ခွင့်လွှတ်ချမ်းသာပေးမည်။"
      }
    ],
    "source": "(عمل الیوم واللیلۃ ص-134), (زادمؤمن ص-356)",
    "notes_myanmar": ""
  },
  {
    "id": 40,
    "title_myanmar": "ဖတ်ရွတ်သော ကောင်းမှု (၅၀,၀၀၀) ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဒွရ်ရေမန်စူးရ်ကျမ်းတွင် ဟဒီးစ်တော်တစ်ရပ် လာရှိ၏။ ဟဇရသ်ဂျီဗရာအီးလ် (عَلَيْهِ السَّلَام) က တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အား လျှောက်တင်သည်မှာ 'အိုကိုယ်တော်၊ အသင်ကိုယ်တော်၏အွမ္မသ်သားထဲမှ အကြင်သူသည် (စူရဟ်အိခ်လားဆ်) ကို အကြိမ် (၅၀) ဖတ်ရွတ်ခဲ့သော် အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအား အဆင့်အတန်းငါးသောင်းမြှင့်တင်ပေးသနားတော်မူ၏။ ၎င်းနောက် အပြစ်ဂိုနဟ်ပေါင်းငါးသောင်းကို ပယ်ဖျက်စေ၍ ၎င်းသူအတွက် ကောင်းမှုငါးသောင်း ရေးမှတ်စေတော်မူ၏။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "အကြိမ် (၅၀) ဖတ်ရွတ်ပါက အဆင့်အတန်းငါးသောင်း၊ အပြစ်ဂိုနဟ်ငါးသောင်းပယ်ဖျက်ခြင်းနှင့် ကောင်းမှုငါးသောင်းရေးမှတ်ခြင်းတို့ကို ရရှိမည်။"
      }
    ],
    "source": "(درمنثور ج6 ص-413), نیكیوں كےپهاڑ ص-64",
    "notes_myanmar": "ဤအကျိုးကျေးဇူး၏ နောက်ခံတွင် ဟဇရသ်မုအာဝိယဟ်ဗင်န်မိုအာဝိယဟ် (رَضِيَ اللَّهُ عَنْهُ) ၏ ဂျနာဇဟ်အကြောင်း ပါရှိသည်။"
  },
  {
    "id": 41,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်လျှင် ပြစ်မှုဂိုနဟ်တစ်သိန်းခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ဂျူမုအဟ်နမာဇ်ဖတ်ရွတ်ပြီးနောက် سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ ကို အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါမူ ထိုသူ၏ပြစ်မှုဂိုနဟ်တစ်သိန်းခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ၏။ ၎င်းနောက်ဖတ်ရွတ်သူ၏မိဘနှစ်ပါးကျူးလွန်မိခဲ့သော အပြစ်ဂိုနဟ်(၂၄,၀၀၀)လည်း ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရလေသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "ဂျူမုအဟ်နမာဇ်ပြီးနောက် အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဖတ်ရွတ်သူအတွက် ပြစ်မှုတစ်သိန်းနှင့် မိဘနှစ်ပါးအတွက် ပြစ်မှု(၂၄,၀၀၀) ခွင့်လွှတ်ချမ်းသာပေးမည်။"
      }
    ],
    "source": "(رواه السنی), گلدسته مغفرت ص-110 (عمل الیوم واللیلۃ) منتخب انمول موتی ص-300",
    "notes_myanmar": ""
  },
  {
    "id": 42,
    "title_myanmar": "၁ ကြိမ်ဖတ်ရွတ်ပါက ဒရူးဒ်အကြိမ် တစ်သိန်းဖတ်သည့်အကျိုးကုသိုလ်ရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "အောက်ပါဒရူးဒ်ကို တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်အကြိမ် တစ်သိန်းဖတ်သည့် အကျိုးစဝါးဗ်ရရှိမည်ဖြစ်သည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی سَیِّدِنَامُحَمَدِنِ النُّوْرِالذَّتِیِ السَّارِیْ فِیْ جَمِیْعِ الاٰثَارِوَالْاَسْمَآءِوَالصِّفَاتِ وَعَلٰی اٰلِهٖ وَصَحْبِهٖ وَسَلِّمْ",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ပါက ဒရူးဒ်အကြိမ် တစ်သိန်းဖတ်သည့် အကျိုးကုသိုလ်ရရှိမည်။"
      }
    ],
    "source": "(پیارےنبی كےپیارےدرودص-4)",
    "notes_myanmar": ""
  },
  {
    "id": 43,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ဒရူးဒ်(၁၁,၀၀၀)ဖတ်ရွတ်သည့်အကျိုးရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟာဖိဇ်ဂျလာလွဒ္ဒီးန်စူယူသီ(ရဟ်)ကမိန့်ခဲ့သည်မှာ အထက်ပါဒရူးဒ်ကို တစ်ကြိမ်ဖတ်ခြင်းသည် အကြိမ်(၁၁,၀၀၀)ဖတ်သည့်အကျိုးစဝါးဗ်နှင့်ညီမျှပေသည်။",
    "duas": [
      {
        "arabic": "",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ခြင်းသည် အကြိမ်(၁၁,၀၀၀)ဖတ်သည့်အကျိုးစဝါးဗ်နှင့် ညီမျှပေသည်။"
      }
    ],
    "source": "(پیارےنبی كےپیارےدرودص-6)",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒရူးဒ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။ အပေါ်ခေါင်းစဉ်မှ ဒရူးဒ်ကို ရည်ညွှန်းခြင်းဖြစ်နိုင်သည်။"
  },
  {
    "id": 44,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဆွိဒ္ဒီးကီးန်ပေါင်း(၅၀,၀၀၀)ရရှိမည့်အကျိုးကုသိုလ်အားရရှိ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဖဂျရ်နမာဇ်ပြီးနောက် မည်သူနှင့်မျှ စကားမပြောမီအလျှင် စူရဟ်အိခ်လာဆွ် အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဆွိဒ္ဒီးကီးန်(မှန်ကန်သူ)ပေါင်း(၅၀,၀၀၀)တစ်ဦးချင်းစီရရှိမည့်အကျိုးကုသိုလ်နှင့်အညီရရှိပေမည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "ဖဂျရ်နမာဇ်ပြီးနောက် စကားမပြောမီ အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဆွိဒ္ဒီးကီးန်(၅၀,၀၀၀)၏ အကျိုးကုသိုလ်နှင့် ညီမျှသည်။"
      }
    ],
    "source": "(كنزالعمال), مستندفضائل ووظائف واورادمسنونه ص-73",
    "notes_myanmar": ""
  },
  {
    "id": 45,
    "title_myanmar": "အဆပေါင်း(၇၀၀)ရေးမှတ်ခံရသည့်အမလ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်ဥရိုင်ဖ်ဗင်န်ဖာသစ်က် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် အလ္လာဟ်ရှင်မြတ်လမ်းတော်တွင် အရာအချို့ကိုသုံးစွဲပါက ထိုသူ၏အမလ်စာရင်းစာအုပ်မှတ်တမ်း၌ ၎င်းသုံးစွဲသည်ထက် အဆပေါင်း(၇၀၀)ရေးမှတ်ခြင်းခံရမည်ဖြစ်၏။'",
    "duas": [],
    "source": "منتخب احادیث ص-871",
    "notes_myanmar": "အလ္လာဟ်လမ်းတော်၌ သုံးစွဲလှူဒါန်းခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 46,
    "title_myanmar": "အဆပေါင်း(၇၀၀)သာပို",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်မုအာဇ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'သံသယမရှိ အလ္လာဟ်ရှင်မြတ်၏လမ်းတော်တွင် ဇိကိရ်ပြုလုပ်ခြင်း၏စဝါးဗ်သည် အရှင်မြတ်၏လမ်းတော်၌ သုံးစွဲသည့်စဝါးဗ်ထက် အဆပေါင်း(၇၀၀)သာပို တိုးပွားစေသည်။'",
    "duas": [],
    "source": "(مسنداحمد), منتخب احادیث ص-872",
    "notes_myanmar": "အလ္လာဟ်လမ်းတော်၌ ဇိကိရ်ပြုလုပ်ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 47,
    "title_myanmar": "လှူဒါန်းမှုပြုသော ကုလားအုတ်ကောင်(၇၀၀)အစားရမည့်အမလ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူမတ်စ်အူးဒ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တစ်ဦးသောသူက နှာဖားကြိုးထိုးထားသော ကုလားအုတ်တစ်ကောင်ယူလာ၍ 'ယာရစူလလ္လာဟ်၊ ကျွန်တော်မျိုးသည် ဤကုလားအုတ်ကို အလ္လာဟ်ရှင်မြတ်၏လမ်းတော်တွင် ပေးလှူပါ၏' ဟု လျှောက်ထားလေရာ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အသင်သည် ကေယာမသ်နေ့တွင် နှာဖားကြိုးထိုးထားသော ကုလားအုတ်(၇၀၀)ကို အစားရရှိပေမည်' ဟု မိန့်တော်မူသည်။",
    "duas": [],
    "source": "(مسلم), منتخب احادیث ص-852",
    "notes_myanmar": "အလ္လာဟ်လမ်းတော်၌ လှူဒါန်းခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 48,
    "title_myanmar": "ဂျဟန္နမ်မီးမှ နှစ်ပေါင်း(၁၀၀)ခရီး ဝေးကွာစေသောအမလ်",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "ဟဇရသ်အမ်ရ်ဗင်န်အဗစဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် အလ္လာဟ်ရှင်မြတ်၏လမ်းတော်မှာ တစ်ရက်တာရိုဇဟ်စောင့်ထိန်းခဲ့လျှင် ထိုသူအား ဂျဟန္နမ်မီးမှ (၁၀၀) နှစ်ခရီးမျှ ဝေးကွာစေတော်မူမည်။'",
    "duas": [],
    "source": "(طبرانی), منتخب احادیث ص-832",
    "notes_myanmar": "အလ္လာဟ်လမ်းတော်၌ ရိုဇဟ်စောင့်ထိန်းခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 49,
    "title_myanmar": "အမလ်တစ်ခုပြုတိုင်း အဆပေါင်း(၇၀၀)အထိသာပိုရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူခဲ့သည်။ 'အသင်တို့အနက်မှ တစ်ဦးတစ်ယောက်သည် စိတ်စေတနာဖြူစင်စွာနှင့်အတူ မိမိအီမာန်ကို ကောင်းအောင်ပြုပြင်မည်ဆိုလျှင် (ယင်းအချိန်မှစ၍) အရှင်မြတ်နှင့်တွေ့ဆုံမှုမဖြစ်သေးသမျှကာလပတ်လုံး ထိုသူပြုလုပ်သမျှကောင်းမှုတိုင်းသည် ၎င်း၏အမလ်စာရင်းစာအုပ်၌ (၁၀) ဆမှ အဆ(၇၀၀)ထိ (နိယသ်ပေါ်မူတည်၍)သာပို တိုးမြှင့်၍ ရေးမှတ်ခြင်းခံရမည်။ သို့သော် မကောင်းမှုပြုလုပ်မိပါက ပြုလုပ်ခဲ့သည့် မကောင်းမှုတစ်ခုသာ ရေးမှတ်ခြင်းခံရမည်။'",
    "duas": [],
    "source": "ستروالی احادیث ص-92",
    "notes_myanmar": "အီမာန်ခိုင်မာစွာဖြင့် ကောင်းမှုပြုလုပ်ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 50,
    "title_myanmar": "ဖတ်ရွတ်သော် ကောင်းမှု(၁၀၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) မိန့်တော်မူသည်မှာ အကြင်သူသည် တစ်ရက်လျှင် အကြိမ်(၁၀၀)ခန့် အောက်ပါကလိမဟ်တော်ကို ဖတ်ရွတ်ခဲ့ပါမူ ကျေးကျွန်(၁၀)ယောက်ကို သူကောင်းပြုသကဲ့သို့ အကျိုးရပေမည်။ ၎င်းနောက်ထိုသူ၏အမလ်စာရင်းစာအုပ်၌ ကောင်းမှု(၁၀၀)ရေးမှတ်စေပြီး မကောင်းမှု(၁၀၀)ပယ်ဖျက်ပေးစေတော်မူ၏။ ၎င်းနောက် တစ်နေ့တာလုံး ရှိုင်ဿွာန်၏ရန်မှ လုံခြုံစေသည်။ ကေယာမသ်နေ့တွင်လည်း ထိုသူထက်သာလွန်သော အမလ်များရှိလိမ့်မည်မဟုတ်ချေ။ သို့ရာတွင် တစ်ဦးတစ်ယောက်က သူထက်ပို၍ ကလိမဟ်တော်ကိုဖတ်ရွတ်မှုပြုလာခဲ့သော် ထိုသူကတော့ သာလွန်မှုရရှိပေမည်။",
    "duas": [],
    "source": "(نیكیوں كےپهاڑص-67), قول متین ترجمه حصن حصین ص-178",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ကလိမဟ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 51,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ ကုလားအုတ်ကောင်(၁၀၀)ကုရ်ဘာနီပြုလုပ်လှူဒါန်းသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အွမ္မေဟာနီ (رَضِيَ اللَّهُ عَنْهَا) သခင်မက အမိန့်ရှိခဲ့သည်။ တစ်ရက်တွင် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ကျွန်မထံသို့ကြွမြန်းတော်မူလာရာ ကျွန်မက 'ယာရစူလလ္လာဟ်၊ ကျွန်မသည် အသက်အရွယ်လည်းကြီးရင့်အိုမင်းနေပါပြီ၊ သို့ဖြစ်ပေရာ ကျွန်မသွားရင်းလာရင်း လွယ်လင့်တကူလုပ်ကိုင်နိုင်မည့် အမလ်ကောင်းမှုများ သင်ပြပေးတော်မူပါ' ဟု‌လျှောက်ထားလေရာ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က ဤသို့အမိန့်ရှိတော်မူသည်။",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ရွတ်ဆိုလျှင် တမန်တော်အစ္စမာအီးလ် (عَلَيْهِ السَّلَام) ၏မျိုးနွယ်မှ ကျေးကျွန်တစ်ရာကို သူကောင်းပြုသကဲ့သို့ အကျိုးရရှိသည်။"
      },
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ရွတ်ဆိုလျှင် အလ္လာဟ်လမ်းတော်၌ အသုံးပြုရန် ကုန်ပစ္စည်းအပြည့်အစုံနှင့် မြင်းအကောင်(၁၀၀)ကို လှူဒါန်းသကဲ့သို့ ဖြစ်သည်။"
      },
      {
        "arabic": "اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ရွတ်ဆိုလျှင် ကုလားအုတ်အကောင်(၁၀၀) ကုရ်ဘာနီပြုလုပ်လှူဒါန်းသကဲ့သို့ ဖြစ်သည်။"
      },
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ရွတ်ဆိုလျှင် မိုးနှင့်မြေကြားတွင် အမလ်များလက်ခံခြင်းခံရပြီး အခြားသူများထက် သာလွန်မည်။"
      }
    ],
    "source": "(ابن ماجه), نیكیوں كےپهاڑ ص 221",
    "notes_myanmar": ""
  },
  {
    "id": 52,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ရှဟီဒီပေါင်း(၁၀၀)၏အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "မည်သူမဆို စူရဟ်အိခ်လာဆွ် (၁) ကြိမ်ဖတ်ရွတ်ပါက အရှင်မြတ်လမ်းတော်တွင် တိုက်ခိုက်ရင်းကျဆုံးသွားသော ရှဟီဒီပေါင်း(၁၀၀)၏အကျိုးကုသိုလ်ရရှိပေမည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ရှဟီဒီပေါင်း(၁၀၀)၏ အကျိုးကုသိုလ်ရရှိပေမည်။"
      }
    ],
    "source": "(تفسیركبیر), (مستندفضائل ووظائف واورادمسنونه ص-73)",
    "notes_myanmar": ""
  },
  {
    "id": 53,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်လျှင် ကျွန်ပေါင်း(၁၀၀)သူကောင်းပြုခြင်းနှင့်အတူ ဆုလာဘ်(၁၀)မျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရက်၌ လာရှိ၏။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'ပထဝီမြေများနှင့်မိုးကောင်းကင်များ၏သော့မှာ အောက်ပါကလိမဟ်တော်များဖြစ်သည်။ ထိုအပြင် အကြင်သူသည် အောက်ပါကလိမဟ်တော်အား အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက အလ္လာဟ်ရှင်မြတ်သည် ၎င်းအား အကျိုးစဝါးဗ်(၁၀)မျိုး ချီးမြှင့်တော်မူမည်။'",
    "duas": [],
    "source": "(အစ်ဗ္ဗနုစဒှီ), (ဆန်းပြားအံ့ဖွယ်တောင်းဆုတော်များ(၂)စာ၂၂)",
    "notes_myanmar": "ဆုလာဘ်(၁၀)မျိုးမှာ- (၁)ယခင်ဂိုနဟ်များပယ်ဖျက်ခြင်း၊ (၂)ဂျဟန္နမ်မှကင်းလွတ်ခြင်း၊ (၃)ဖရစ်ရှ်သဟ်များကကာကွယ်ပေးခြင်း၊ (၄)ကုသိုလ်သိုက်ရခြင်း၊ (၅)ကျေးကျွန်(၁၀၀)လွှတ်သည့်အကျိုးရခြင်း၊ (၆)ဟူရ်များနှင့်လက်ထပ်ရခြင်း၊ (၇)ရှိုင်ဿွာန်မှလုံခြုံခြင်း၊ (၈)ဂုဏ်သိက္ခာထွန်းတောက်ခြင်း၊ (၉)ဂျန္နသ်တွင်ဟဇရသ်အီဗရာဟီးမ် (عَلَيْهِ السَّلَام) နှင့်အတူရှိရခြင်း၊ (၁၀)ရှဖာအသ်ပေးခွင့်ရခြင်း တို့ဖြစ်သည်။ (ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ကလိမဟ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။)"
  },
  {
    "id": 54,
    "title_myanmar": "ဖတ်သော် လိုအင်ဆန္ဒပေါင်း(၁၀၀)ဖြည့်ဆည်းပေးခြင်းခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် သောကြာနေ့၌ ငါကိုယ်တော်အပေါ်သို့ ဒရူးဒ်မေတ္တာအကြိမ်(၁၀၀)ဖတ်ရွတ်ပို့သသော် အလ္လာဟ်ရှင်မြတ်သည် ၎င်း၏လိုအင်ဆန္ဒပေါင်း(၁၀၀)ကို ဖြည့်ဆည်းပေးတော်မူမည်။ ထို(၁၀၀)အနက်(၃၀)ကို လောကဒွန္နယာ၌ ဖြည့်ဆည်းပေးကာ ကျန်(၇၀)ကို အာခိရသ်တမလွန်တွင် ဖြည့်ဆည်းပေးတော်မူပေမည်။'",
    "duas": [],
    "source": "(الحدیث), (كنزالعمال ص-50/ج2), رحمتوں والےاعمال ص-34",
    "notes_myanmar": "သောကြာနေ့ ဒရူးဒ်(၁၀၀) ပို့ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 55,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဟဂျ်အကြိမ်(၁၀၀)ပြုသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဆင့်ပြန်ချက်တစ်ရပ်၌ လာရှိသည်မှာ 'မည်သူမဆို နံနက်ညနေ အောက်ပါသတ်စ်ဗီးဟ်တော်ကို အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဟဂျ်အကြိမ်(၁၀၀)ပြုသကဲ့သို့ အကျိုးကုသိုလ်ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "နံနက်ညနေ အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဟဂျ်အကြိမ်(၁၀၀)ပြုသည့်အကျိုး ရရှိမည်။"
      }
    ],
    "source": "(ترمزی 2/ص-185), مستندووظائف واورادِمسنونه ص-427",
    "notes_myanmar": ""
  },
  {
    "id": 56,
    "title_myanmar": "ဖရစ်ရှ်သဟ်များပင်မကြားအောင်ပြုသော ဇိကိရ်သည်(အဆ-၇၀)သာပို၍မြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "မိခင်မွန်ကြီးဟဇရသ် အာအေရှဟ် (رَضِيَ اللَّهُ عَنْهَا) ထံမှဆင့်ပြန်ချက်လာရှိသည်မှာ 'ကောင်းကင်တမန်တော်ကြီးများပင် မကြားကြရသော ဇိကိရ်မှာ ၎င်းတို့ကြားရသော ဇိကိရ်ထက် အဆပေါင်း(၇၀)သာပို၍မြတ်ပေသည်။'",
    "duas": [],
    "source": "فضائل ذكر ص-415(برمی)",
    "notes_myanmar": "တိုးတိုးတိတ်တိတ်ပြုလုပ်သော ဇိကိရ်၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 57,
    "title_myanmar": "မစ္စဝါးက်တိုက်ပြီးဖတ်သောနမာဇ်သည် ရကအသ်(၇၀)သာပို၍မြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အာအေရှဟ် (رَضِيَ اللَّهُ عَنْهَا) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'မစ္စဝါးက်တိုက်ပြီးဖတ်သော နမာဇ်နှစ်ရကအသ်သည် မစ္စဝါးက်တိုက်ခြင်းမပြုဘဲဖတ်သော နမာဇ်ရကအသ်ပေါင်းခုနစ်ဆယ်ထက် သာပိုမွန်မြတ်သည်။'",
    "duas": [],
    "source": "(ဇဝါအိဒ်)",
    "notes_myanmar": ""
  },
  {
    "id": 58,
    "title_myanmar": "ဖတ်ရွတ်ပါက ကောင်းမှု(၇၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "၂၁ ပါရဟ်ရှိ စူရဟ်အလိဖ်လာမ်စဂျ်ဒဟ်ကို စူရဟ်မုလ်က်နှင့်တွဲ၍ ရွတ်ဖတ်ပါက လိုင်လသွလ်ကဒရ်ညမြတ်၌ ပြုကျင့်သော ကောင်းမှုကုသိုလ်များနှင့်အညီ စဝါးဗ်ရရှိပေမည်။ ထို့ပြင်ကောင်းမှု(၇၀)ရေးမှတ်ခံရပြီး မကောင်းမှု(၇၀)ပယ်ဖျက်ခြင်းခံရပေသည်။",
    "duas": [
      {
        "arabic": "سورة السجدة + سورة الملك",
        "virtue_myanmar": "တွဲ၍ရွတ်ဖတ်ပါက လိုင်လသွလ်ကဒရ်ည၏အကျိုးရရှိပြီး၊ ကောင်းမှု(၇၀)ရေးမှတ်ကာ မကောင်းမှု(၇၀)ပယ်ဖျက်မည်။"
      }
    ],
    "source": "حاكم / دارمی",
    "notes_myanmar": ""
  },
  {
    "id": 59,
    "title_myanmar": "ဖတ်ရွတ်ပါက နေ့စဉ်အကြိမ်(၇၀)ရဟ်မသ်၏အကြည့်ဖြင့် ကြည့်ခြင်းခံရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူအိုက်ယူးဗ်အန်ဆွာရီ (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်မှာ အကြင်အခါ စူရာဟ်ဖာသိဟဟ်၊ အာယသွလ်ကုရ်စီနှင့် အောက်ပါအာယသ်တော်များ ကျရောက်သောအခါ... အရှင်မြတ်က ကစမ်ကျိန်ဆိုလျှက်မိန့်သည်မှာ 'အကြင်သူသည် ဖရဇ်နမာဇ်ပြီးတိုင်း ဤအောက်ပါအာယသ်တော်များကို ဖတ်ရွတ်ခဲ့သော် (၁)ငါအရှင်မြတ်သည် ၎င်း၏အပြစ်ဂိုနဟ်များကို ချမ်းသာပေးတော်မူပေမည်။ (၂)ထိုသူ၏လိုအင်ဆန္ဒပေါင်း(၇၀)အား ဖြည့်ဆည်းပေးသနားတော်မူမည်။ (၃)၎င်းအား ဂျန္နသွလ်ဖိရ်ဒေါင်းစ်၌ နေရာထိုင်ခင်းချီးမြှင့်တော်မူမည်။ (၄)၎င်းနောက် ငါအရှင်မြတ်သည် နေ့စဉ်ထိုသူအပေါ် ရဟ်မသ်၏အကြည့်ဖြင့် အကြိမ်(၇၀)ကြည့်တော်မူမည်။'",
    "duas": [
      {
        "arabic": "سورة الفاتحة + آية الكرسي + شَهِدَ اللّٰهُ... + قُلِ اللّٰهُمَّ مٰلِكَ الْمُلْكِ...",
        "virtue_myanmar": "ဖရဇ်နမာဇ်ပြီးတိုင်းဖတ်လျှင် အပြစ်လွှတ်ခြင်း၊ လိုအင်(၇၀)ပြည့်ခြင်း၊ ဂျန္နသွလ်ဖိရ်ဒေါင်းစ်ရခြင်းနှင့် ရဟ်မသ်အကြည့်(၇၀)ရခြင်း စသည့်အကျိုးများရရှိမည်။"
      }
    ],
    "source": "(دیلمی), نیكیوں كےپهاڑ آص-118 (زادمؤمن ص-352)(تفسیرروح المعانی ص-106 ب3)",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။အခြားဆင့်ပြန်ချက်များ၌ 'ငါအရှင်သည် ၎င်းအားသူ၏ရန်သူများအပေါ် အောင်နိုင်မှုချီးမြှင့်တော်မူမည်'ဟူသော အကျိုးကျေးဇူးလည်း လာရှိပေသည်။ ဖတ်ပုံဖတ်နည်းမှာ ဤသို့ဖြစ်၏။ ၁။ဦးစွာ စူရဟ်ဖာသိဟဟ်နှင့် အာယသွလ်ကုရ်စီဖတ်ပါ။ ၂။ပြီးနောက် شَهِدَ اللّٰهُ... အာယသ်နှင့် قُلِ اللّٰهُمَّ مٰلِكَ الْمُلْكِ... အာယသ်ကို ဆက်ဖတ်ပါ။"
  },
  {
    "id": 60,
    "title_myanmar": "တစ်ကြိမ်တိုင်းတွင်ကောင်းမှု(၆၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အုမရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် (၁၂)နှစ်တာကာလပတ်လုံး အာဇန်ပေးခဲ့လျှင် ထိုသူအဖို့ ဂျန္နသ်သည် ဝါဂျိဗ်ဖြစ်သွားသည်။ ၎င်းသူအဖို့ အာဇန်တစ်ကြိမ်တိုင်းတွင် ကောင်းမှု(၆၀)ရေးမှတ်ခြင်းခံရသည်။ ထို့အပြင် အေကာမသ်တစ်ကြိမ်တိုင်းတွင် ကောင်းမှုအကြိမ်ပေါင်း(၃၀)ရေးမှတ်ခြင်းခံရသည်။'",
    "duas": [],
    "source": "(رواه الحاكم:1/205)",
    "notes_myanmar": "အာဇန်နှင့် အေကာမသ်ပေးခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  }, 
  {
    "id": 61,
    "title_myanmar": "ဝတ်ပြုလျှင် အကြိမ်(၅၀)ဝတ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူစအီးဒ်ခွဒ်ရီး (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'ဂျမာအသ်ဖြင့်ဝတ်ပြုသော နမာဇ်သည် နမာဇ်(၂၅)ကြိမ်ဝတ်ပြုသည်နှင့် အကျိုးစဝါးဗ်တူညီပေသည်။ ၎င်းနောက် အကြင်သူသည် တောခေါင်ခေါင်၌ နမာဇ်ဝတ်ပြုရာတွင် ရုကူအ် စဂျ်ဒဟ်တို့ကို အေးဆေးတည်ငြိမ်စွာဖြင့် ပြုလုပ်သည်။ ဆိုလိုသည်မှာ သတ်စ်ဗီးဟ်များကို တည်ငြိမ်စွာဖြင့် ဖတ်သည်ဖြစ်ခဲ့လျှင် ၎င်းနမာဇ်၏စဝါးဗ်သည် နမာဇ်အကြိမ်ပေါင်း(၅၀)ဝတ်ပြုသည်နှင့် ညီမျှပေသည်။'",
    "duas": [],
    "source": "منتخب احادیث ص 243)(ابوداوٗد رقم 560)",
    "notes_myanmar": "ဂျမာအသ်ဖြင့် ဝတ်ပြုခြင်းနှင့် တော၌ တည်ငြိမ်စွာဝတ်ပြုခြင်း၏ အကျိုးကို ဖော်ပြသည်။"
  },
  {
    "id": 62,
    "title_myanmar": "ဖုံးကွယ်ပေးခဲ့လျှင် ဂိုနဟ်ကဗီရဟ်(၄၀)ခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူရာဖိအ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် မိုင်ယသ်ကိုရေချိုးပေးရာတွင် ၎င်း၏အရှက်ကိုဖုံးအုပ်ထား၏၊ ထို့အပြင်အခြားသော ချို့ယွင်းချက်တစ်စုံတစ်ရာကို တွေ့ရှိရာ ဖုံးကွယ်ပေးခဲ့လျှင် အလ္လာဟ်ရှင်မြတ်သည် ထိုသူ၏ဂိုနဟ်ကဗီရဟ် (ကြီးမားသောအပြစ်) (၄၀)ကို ခွင့်လွှတ်ချမ်းသာပေးသနားတော်မူပေသည်။'",
    "duas": [],
    "source": "(الحدیث)(طبرانی)",
    "notes_myanmar": "မိုင်ယသ်၏ ချို့ယွင်းချက်ကို ဖုံးကွယ်ပေးခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 63,
    "title_myanmar": "ကောင်းမှု(၃၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိ၏။ 'အကြင်သူသည် နှလုံးသားဖြင့် လှိုက်လှိုက်လှဲလှဲ اَلْحَمْدُلِلّٰهِ رَبِّ الْعَالَمِیْنَ ကိုရွတ်ဆိုပါလျှင် ၎င်းသူအဖို့ ကောင်းမှု(၃၀)ရေးမှတ်ခြင်းခံရ၍ မကောင်းမှု(၃၀)ပယ်ဖျက်ခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ رَبِّ الْعَالَمِیْنَ",
        "virtue_myanmar": "နှလုံးသားဖြင့် လှိုက်လှိုက်လှဲလှဲရွတ်ဆိုပါက ကောင်းမှု(၃၀)ရေးမှတ်ခြင်းနှင့် မကောင်းမှု(၃၀)ပယ်ဖျက်ခြင်းကို ရရှိမည်။"
      }
    ],
    "source": "(نسائی-احمدوحاكم), منتخب احادیث ص-470, نیكیوں كےپهاڑ ص-123",
    "notes_myanmar": ""
  },
  {
    "id": 64,
    "title_myanmar": "ဝတ်ပြုလျှင်(၂၇)ဆ သာပို၍အကျိုးစဝါးဗ်ရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အုမရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'ဂျမာအသ်နှင့်တကွဝတ်ပြုသောနမာဇ်သည် တစ်ကိုယ်တည်းဝတ်ပြုသောနမာဇ်ထက် အဆပေါင်း(၂၇)ဆ သာပို၍အကျိုးစဝါးဗ်ရရှိပေသည်။'",
    "duas": [],
    "source": "(مسلم)",
    "notes_myanmar": "ဂျမာအသ်ဖြင့် နမာဇ်ဝတ်ပြုခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 65,
    "title_myanmar": "ကောင်းမှု(၂၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) နှင့် အဗူစအီးဒ်ခွဒ်ရီ (رَضِيَ اللَّهُ عَنْهُ) နှစ်ပါးကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အလ္လာဟ်ရှင်မြတ်သည် မိမိ၏ကျမ်းတော်ထဲမှ ကောက်နှုတ်ထားတော်မူသည်။ ၎င်းတို့မှာ سُبْحَانَ اللّٰهِ، اَلْحَمْدُلِلّٰهِ، لَااِلٰهَ اِلَّااللّٰهُ، اَللّٰهُ اَكْبَرُ တို့ဖြစ်ကြသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "တစ်ကြိမ်ရွတ်ဆိုလျှင် ကောင်းမှု(၂၀)ရေးမှတ်ခြင်းခံရပြီး မကောင်းမှု(၂၀)ပယ်ဖျက်ပေးခြင်းခံရသည်။"
      },
      {
        "arabic": "اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "ရွတ်ဆိုခဲ့ပါမူ အထက်ပါအတိုင်း(ကောင်းမှု ၂၀၊ မကောင်းမှု ၂၀) ရရှိပေသည်။"
      },
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ",
        "virtue_myanmar": "ရွတ်ဆိုပါမူ ၎င်းသူအတွက်လည်း အထက်ပါအတိုင်းပင် အကျိုးရရှိပေသည်။"
      },
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ رَبِّ الْعَالَمِیْنَ",
        "virtue_myanmar": "နှလုံးသားမှ လှိုက်လှိုက်လှဲလှဲရွတ်ဆိုပါလျှင် ၎င်းသူအဖို့ ကောင်းမှု(၃၀)ရေးမှတ်ခြင်းခံရ၍ မကောင်းမှု(၃၀)ပယ်ဖျက်ခြင်းခံရပေသည်။"
      }
    ],
    "source": "منتخب احادیث ص-470, نیكیوں كےپهاڑ ص-123",
    "notes_myanmar": ""
  },
  {
    "id": 66,
    "title_myanmar": "ခြေတစ်လှမ်းတိုင်းအပေါ် ကောင်းမှု(၁၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အွတ်က်ဗဟ်ဗင်န်အာမိရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ကောင်းမွန်ကျနစွာ ဝူဇူရေသန့်စင်ပြီးနောက် ဗလီသို့လာ၍ ဂျမာအသ်နှင့်နမာဇ်ဝတ်ပြုရန်စောင့်ဆိုင်းနေလျှင် ထိုသူ၏ အမလ်စာရင်းမှတ်တမ်းရေးသော ဖရစ်ရှ်သဟ်က ၎င်းသူလျှောက်ခဲ့သော ခြေတစ်လှမ်းတိုင်းအပေါ်၌ ကောင်းမှု(၁၀)ခု ရေးမှတ်တော်မူသည်။ ၎င်းနောက် ဂျမာအသ်နှင့်တစ်ကွ နမာဇ်ဝတ်ပြုရန် စောင့်ဆိုင်းနေရသူသည် အိဗာဒသ်လုပ်သူပမာဖြစ်လေသည်။ ၎င်းအိမ်မှထွက်လာသည့်အချိန်မှစ၍ အိမ်သို့ပြန်ရောက်သည့်အချိန်ထိ နမာဇ်ဝတ်ပြုနေသူများစာရင်း၌ ရေးမှတ်တော်မူခြင်းခံရ၏။'",
    "duas": [],
    "source": "(رواه احمد 4/157)",
    "notes_myanmar": "ဝူဇူပြု၍ ဗလီသို့သွားခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 67,
    "title_myanmar": "ဖတ်ရွတ်ပါက ကောင်းမှု(၁၀)ခုရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗူဇရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤသို့အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ဖဂျရ်နမာဇ်ပြီးနောက် (နမာဇ်တွင်ထိုင်သကဲ့သို့ပင် ဆက်၍ထိုင်လျှက်) စကားမပြောမီအလျှင် အောက်ပါကလိမဟ်တော်ကို (၁၀) ကြိမ်ရွတ်ဖတ်ပါက ၎င်းသူအတွက် ကောင်းမှု(၁၀)ခုရေးမှတ်ခြင်းခံရ၍ မကောင်းမှု(၁၀)ခုပယ်ဖျက်ပေးခြင်းခံရပေသည်။ ၎င်းထိုသူအတွက် အဆင့်အတန်း(၁၀)ခု တိုးမြှင့်ပေးခြင်းခံရပေသည်။ ၎င်းပြင် တစ်နေ့တာလုံး မလိုလားမနှစ်သက်ဖွယ်အမှုကိစ္စများမှလည်း ထိန်းသိမ်းစောင့်ရှောက်ခြင်းခံရပေသည်။ ဤကလိမဟ်တော်သည် ရှိုင်ဿွန်၏ရန်မှ ကာကွယ်ပေးရန်အတွက်လည်း အစောင့်အဖြစ် တာဝန်ယူပေးသည်။ ၎င်းပြင်ထိုသူအား ရှိရ်က်ကိစ္စမှလွဲ၍ အခြားမည်သည့်ကိစ္စကမှ ပျက်စီးစေလိမ့်မည်မဟုတ်ချေ။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَھُوَعَلٰی كُلِّ شَیْءٍقَدِیْرٌ",
        "virtue_myanmar": "ဖဂျရ်နမာဇ်ပြီးနောက် စကားမပြောမီ (၁၀) ကြိမ်ရွတ်ဖတ်ပါက ကောင်းမှု(၁၀)ခု၊ မကောင်းမှု(၁၀)ခုပယ်ဖျက်ခြင်း၊ အဆင့်(၁၀)ခုတိုးခြင်းနှင့် တစ်နေ့တာလုံး အကာအကွယ်ရမည်။"
      }
    ],
    "source": "(ترمزی), باقیات صالحات ص-42",
    "notes_myanmar": ""
  },
  {
    "id": 68,
    "title_myanmar": "ကောင်းမှု(၁၀)ရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အုမရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ဝူဇူရှိလျှက်ပင် အသစ်ထပ်မံပြုလုပ်လျှင် ၎င်းသူသည် ကောင်းမှုဆယ်ခုရေးမှတ်ခံရပေမည်။'",
    "duas": [],
    "source": "(ابوداوٗد شریف)",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။အာလင်မ်ရှင်များက ဤကဲ့သို့သော ဝူဇူအသစ်ထပ်မံပြုလုပ်နိုင်ရန်အတွက် စည်းကမ်းတစ်ခုမှာ ၎င်းပထမဝူဇူဖြင့် ကောင်းမှုအမလ်အိဗာဒသ်တစ်စုံတစ်ရာ‌ ဆောက်တည်ပြီးဖြစ်ရမည်။ (ဗဇလွလ်မဂျ်ဟူးဒ်ကျမ်း), منتخب احادیث ص-332"
  },
  {
    "id": 69,
    "title_myanmar": "ဖတ်ရွတ်ပါက ကောင်းမှု(၁၀)ဆရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်မတ်စ်အူးဒ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ကုရ်အာန်ကျမ်းမြတ်၏ အက္ခရာတစ်လုံးကိုရွတ်ဖတ်လျှင် ၎င်းသည်ကောင်းမှုတစ်ခုရရှိပေမည်။ ၎င်းကောင်းမှုတစ်ခု၏အစားမှာ အကျိုးစဝါးဗ်ဆယ်ဆဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "الۤمۤ",
        "virtue_myanmar": "ا သည် အက္ခရာတစ်လုံး၊ ل သည် အက္ခရာတစ်လုံး၊ م သည် အက္ခရာတစ်လုံးဖြစ်ပေသည်။ ဆိုလိုသည်မှာ ၎င်းသည် အက္ခရာသုံးလုံးဖြစ်၍ ကောင်းမှုအကျိုးစဝါးဗ် (၃၀) ရရှိပေမည်။"
      }
    ],
    "source": "(ترمزی), منتخب احادیث ص-840",
    "notes_myanmar": ""
  },
  {
    "id": 70,
    "title_myanmar": "တစ်ကြိမ်ပို့ပါက ကောင်းမှု(၁၀)ခုရေးမှတ်ခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟဇရသ်အိုမိုင်ရ် အာန်ဆွာရီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'ငါကိုယ်တော်၏ အွမ္မသ်သားများအနက်မှ မည်သူမဆို စိတ်စေတနာဖြူစင်စွာဖြင့် ငါကိုယ်တော်အပေါ် ဒရူးဒ်တစ်ကြိမ်ပို့သလျှင် အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအပေါ်သို့ ရဟ်မသ်(၁၀)ကြိမ်ချီးမြှင့်တော်မူသည်။ ၎င်းအစား အဆင့်အတန်းဆယ်ခုတိုးမြှင့်တော်မူသည်။ ၎င်းသူအဖို့ ကောင်းမှုဆယ်ခုရေးမှတ်စေတော်မူ၍ မကောင်းမှုဆယ်ခုပယ်ဖျက်ပေးတော်မူသည်။'",
    "duas": [],
    "source": "(نسائی:رقم/24), منتخب احادیث ص-475",
    "notes_myanmar": "ဒရူးဒ်တစ်ကြိမ်ပို့သခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 71,
    "title_myanmar": "တစ်ကြိမ်ပို့သလျှင် ရဟ်မသ်(၁၀)ကြိမ်နှင့် မဂ်ဖိရသ်ဆယ်ကြိမ်ရရှိ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'သောကြာနေ့တွင် ငါကိုယ်တော်အပေါ်သို့ များမြောင်စွာဒရူးဒ်ပို့သကြလေကုန်။ အကြောင်းမှာ ဂျဗ်ရာအီးလ် (عَلَيْهِ السَّلَام) သည် ယခုပင်လျှင် မိမိအရှင်သခင်ထံတော်မှ အောက်ပါဝဟီတော်ကို ယူဆောင်လာခဲ့သည်။ ဤလောကမြေပြင်တစ်လွှာမှ မည်သူမဆို ငါကိုယ်တော်အပေါ်သို့ ဒရူးဒ်တစ်ကြိမ်ပို့သလျှင် ငါအရှင်သည် ၎င်းအပေါ်သို့ ရဟ်မသ်(၁၀)ကြိမ် ပို့သတော်မူသည်။ ငါအရှင်မြတ်၏ ဖရစ်ရှ်သဟ်ကောင်းကင်တမန်များကလည်း ၎င်းသူအတွက် မဂ်ဖိရသ်ဒိုအာ (၁၀) ကြိမ်ပြုပေးတော်မူသည်။'",
    "duas": [],
    "source": "(طبرانی), (منتخب احادیث ص-476)",
    "notes_myanmar": "သောကြာနေ့ ဒရူးဒ်ပို့သခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 72,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော် ကောင်းမှု(၁၀)ခုရေးမှတ်ခံရ",
    "category_myanmar": "ကောင်းမှုကုသိုလ်များ",
    "narration_myanmar": "ဟဇရသ်အဗူအိုင်ယူးဗ်အာန်ဆွာရီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် နံနက်တွင် အောက်ပါကလိမဟ်တော်ကို ဆယ်ကြိမ်ရွတ်ဆိုခဲ့ပါမူ ထိုသူအဖို့ ကောင်းမှု(၁၀)ခု ရေးမှတ်ခြင်းခံရစေ၍ မကောင်းမှု(၁၀)ခုပယ်ဖျက်စေတော်မူ၏၊ ၎င်းအပြင်ထိုသူအား အဆင့်အတန်း(၁၀)ခု တိုးမြှင့်ပေးသနားတော်မူပေသည်။ ယင်းအပြင်ထိုသူအား ကျေးကျွန်လေးယောက် သူကောင်းပြုသကဲ့သို့ အကျိုးစဝါးဗ်ရရှိစေ၏။ ၎င်းပြင် ညအချိန်ထိထိုသူအား ရှိုင်ဿွာန်မိစ္ဆာ၏အနှောက်အယှက်မှ ဖယ်ရှားပေးခြင်းခံရပေသည်။ မဂ်ရိဗ်နမာဇ်ပြီးနောက် ဤအမလ်ကိုပြုကျင့်ခဲ့ပါလျှင် ၎င်းသူသည် နံနက်အချိန်ထိ အကျိုးစဝါးဗ်ခံစားရပေမည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَھُوَعَلٰی كُلِّ شَیْءٍقَدِیْرٌ",
        "virtue_myanmar": "နံနက်တွင် (၁၀) ကြိမ် ရွတ်ဆိုပါက ကောင်းမှု(၁၀)ခု၊ မကောင်းမှု(၁၀)ခုပယ်ဖျက်ခြင်း၊ အဆင့်(၁၀)ခုတိုးခြင်း၊ ကျွန်(၄)ယောက်လွှတ်သည့်အကျိုးနှင့် ရှိုင်ဿွာန်မှ အကာအကွယ်ရမည်။"
      }
    ],
    "source": "(ابن حبان)",
    "notes_myanmar": ""
  },
  {
    "id": 73,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ ကျေးကျွန်(၁၀)ဦးသူကောင်းပြုသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) မိန့်တော်မူသည်မှာ 'အကြင်သူသည် တစ်ရက်လျှင်အကြိမ်(၁၀၀)ခန့် အောက်ပါဒိုအာကို ဖတ်ရွတ်ပါမူ ကျေးကျွန်(၁၀)ဦး သူကောင်းပြုသကဲ့သို့ပင် အကျိုးရရှိပေမည်။ ၎င်းနောက်ထိုသူ၏ ကောင်းမှုစာရင်းစာအုပ်၌ ကောင်းမှု(၁၀၀)ရေးမှတ်ခံရပြီး မကောင်းမှု(၁၀၀)ပယ်ဖျက်ပေးခြင်းခံရပေသည်။ ၎င်းနောက်တစ်နေ့တာလုံး ရှိုင်ဿွန်၏ရန်မှ လုံခြုံစေသည်။ ကေယာမသ်နေ့တွင် ဤအမလ်ထက်သာပိုသော အမလ်မျိုးရှိလိမ့်မည်မဟုတ်ချေ။ သို့ရာတွင် တစ်ဦးတစ်ယောက်က သူထက်သာပို၍ ကလိမဟ်တော်ကိုဖတ်ရွတ်မှုပြုခဲ့သော် ထိုသူကတော့ သာလွန်မှုရရှိပေမည်။'",
    "duas": [],
    "source": "نیكیوں كےپهاڑ ص-67 /قولِ متین ترجمه حصن حصین ص-178",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒိုအာ၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 74,
    "title_myanmar": "ဖတ်ရွတ်ပါက ကျေးကျွန်(၁၀)ဦးသူကောင်းပြုသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိသည်မှာ 'မည်သူမဆို အောက်ပါဒိုအာကို‌ ဖတ်ရွတ်ခဲ့သော် ထိုသူအဖို့ ကောင်းမှု(၁၀)ခု ရေးမှတ်စေတော်မူ၍ မကောင်းမှု(၁၀)ပယ်ဖျက်စေတော်မူသည်။ ယင်းအပြင်ထိုဖတ်ရွတ်သူအား ကျွန်(၁၀)ယောက်သူကောင်းပြုသကဲ့သို့ အကျိုးစဝါးဗ်ရရှိပေမည်။'",
    "duas": [],
    "source": "قول متین ترجمه حصن حصین ص-175",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒိုအာ၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 75,
    "title_myanmar": "ကျေးကျွန်လေးယောက် သူကောင်းပြုခြင်းထက် သာပို၍မြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ်ဗင်န်မာလစ်က် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ 'တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) သည် ဖဂျရ်နမာဇ်ဝတ်ပြုပြီးသောအခါများတွင် နေထွက်လာသည့်အချိန်ထိ အလ္လာဟ်ရှင်မြတ်၏ ဇိကိရ်တော်၌ မွေ့လျော်နေကြသူများနှင့်အတူ နေထိုင်ခြင်းကို ဟဇရသ်အစ္စမာအီးလ် (عَلَيْهِ السَّلَام) ၏ မျိုးနွယ်မှ ကျွန်လေးယောက်ကို သူကောင်းပြုခြင်းထက် သာပိုနှစ်သက်ပေသည်။ ထိုနည်းအတူ ညနေအဆွရ်နမာဇ် ဝတ်ပြုပြီးသည်နောက် နေဝင်သွားသည့်အချိန်ထိ အရှင်မြတ်ဇိကိရ်တော်၌ မွေ့လျော်နေကြသူများနှင့်အတူ နေထိုင်ခြင်းကို ဟဇရသ်အစ္စမာအီးလ် (عَلَيْهِ السَّلَام) ၏ မျိုးနွယ်မှ ကျွန်လေးယောက်ကို သူကောင်းပြုခြင်းထက် သာပိုနှစ်သက်ပေသည်။'",
    "duas": [],
    "source": "(ابوداوٗد:رقم 3667)",
    "notes_myanmar": "ဇိကိရ်ပြုလုပ်သူများနှင့် အတူထိုင်ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 76,
    "title_myanmar": "ငွေဝယ်ကျွန်တစ်ယောက် သူကောင်းပြုသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်တွင် ရစူလွလ္လာဟ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူသည် 'ရေရှိသောနေရာတွင် မွတ်စ်လင်မ်တစ်ဦးတစ်ယောက်အား ရေတိုက်ခဲ့လျှင် ငွေဝယ်ကျွန်တစ်ယောက်ကို သူကောင်းပြုသော အကျိုးစဝါးဗ်ရရှိပေမည်။ အကြင်သူသည် ရေမရှိသောနေရာတွင် တစ်ဦးတစ်ယောက်ကို ရေတိုက်ကျွေးခဲ့လျှင် ၎င်းသူသည် အသက်ကယ်ဆယ်လိုက်သော အကျိုးစဝါးဗ်ကို ရရှိပေမည်။'",
    "duas": [],
    "source": "فضائل صدقات ص-154",
    "notes_myanmar": "ရေတိုက်ကျွေးခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 77,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော ဖရစ်ရှ်သဟ်(ခုနစ်သောင်း)၏ ရဟ်မသ်ချပေးခြင်းခံရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်မအ်ကိလ်ဗင်န်ယစာရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် နံနက်ခင်း၌ اَعُوْذُبِاللّٰهِ السَّمِیْعِ الْعَلِیْمِ مِنَ الشَّیْطَانِ الرَّجِیْمِ ကိုသုံးကြိမ်ရွတ်ဆိုပြီးနောက် စူရဟ်ဟရှရ်၏ နောက်ဆုံး (၃) အာယသ်ကို ရွတ်ဖတ်ခဲ့ပါမူ အလ္လာဟ်ရှင်မြတ်က ဖရစ်ရှ်သဟ်ပေါင်းခုနစ်သောင်းအား ထိုသူအပေါ်သို့ ညအချိန်ရောက်သည့်အထိ ရဟ်မသ်တော်များ ချပေးရန် တာဝန်ပေးအပ်တော်မူသည်။ ထိုနေ့၌ ၎င်းသူကွယ်လွန်ခဲ့ပါမူ ရှဟီဒီအဖြစ်နှင့် ကွယ်လွန်ရပေမည်။ အကြင်သူသည် ညအချိန်၌ ဤသည်ကိုဖတ်ရွတ်ခဲ့ပါမူ အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအပေါ်သို့ ဖရစ်ရှ်သဟ်ပေါင်းခုနစ်သောင်းကို ထိုသူအပေါ်သို့ နံနက်အထိ ရဟ်မသ်တော်များ ချပေးရန် ခန့်အပ်တာဝန်ပေးတော်မူသည်။ အကယ်၍ ထိုည၌ ကွယ်လွန်သွားခဲ့ပါမူ ၎င်းသူသည် ရှဟီဒီအဖြစ်နှင့် ကွယ်လွန်ရပေမည်။'",
    "duas": [
      {
        "arabic": "أَعُوذُ بِاللَّهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ (3 ကြိမ်) + هُوَ اللّٰهُ الَّذِیۡ... (စူရဟ်ဟရှရ်၏ နောက်ဆုံး ၃ အာယသ်)",
        "virtue_myanmar": "နံနက်ဖတ်လျှင် ညအထိ၊ ညဖတ်လျှင် နံနက်အထိ ဖရစ်ရှ်သဟ်(၇၀၀၀၀)၏ ရဟ်မသ်ရရှိပြီး ထိုအချိန်အတွင်းကွယ်လွန်ပါက ရှဟီဒီအဖြစ်သေဆုံးရမည်။"
      }
    ],
    "source": "(ترمزی), (عمل كم نفع زیاده ص-51), قول متین ترجمه حصن حصین ص-156, آخرت كی نور ص-103",
    "notes_myanmar": ""
  },
  {
    "id": 78,
    "title_myanmar": "ဖရစ်ရှ်သဟ်ပေါင်း ခုနှစ်သောင်း၏ ဒိုအာရရှိစေသည့်အမလ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အလီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ ကျွန်ုပ်သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤသို့အမိန့်ရှိတော်မူသည်ကိုကြားခဲ့သည် 'အကြင်မွတ်စ်လင်မ်သည် အခြားမွတ်စ်လင်မ်တစ်ဦးတစ်ယောက်ထံ နံနက်ပိုင်းတွင် လူမမာသွားရောက်မေးလျှင် ဖရစ်ရှ်သဟ်ပေါင်း(ခုနစ်သောင်း)သည် ထိုသူအတွက် ဒိုအာတောင်းခံပေးကြသည်မှာ ညအချိန်ထိဖြစ်သည်။ အကယ်၍ ညပိုင်းတွင် လူမမာသွားရောက်မေးလျှင် နံနက်မိုးလင်းသည့်အထိ ဖရစ်ရှ်သဟ်ပေါင်း(ခုနစ်သောင်း)သည် ဒိုအာတောင်းပေးနေကြသည်။ ၎င်းပြင်ထိုသူအတွက် ဂျန္နသ်တွင် ဥယျာဉ်တစ်ခု ရရှိမည်ဖြစ်သည်။'",
    "duas": [],
    "source": "(ترمزی), منتخب احادیث ص-614",
    "notes_myanmar": "လူမမာမေးခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 79,
    "title_myanmar": "ည၌ဖတ်ရွတ်ခဲ့သော ဖရစ်ရှ်သဟ် (၇၀,၀၀၀)၏ ဘက်မှမဂ်ဖိရသ် တောင်းခံပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ည၌စူရဟ်ဒုခါးန်ဖတ်ရွတ်ခဲ့သော နံနက်ခင်းထိ ဖရစ်ရှ်သဟ်(၇၀၀၀၀)၏ မဂ်ဖိရသ်ဒိုအာပြုပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "سورة الدخان",
        "virtue_myanmar": "ည၌ဖတ်ရွတ်ပါက နံနက်အထိ ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)က မဂ်ဖိရသ်တောင်းခံပေးမည်။"
      }
    ],
    "source": "(ترمزی5/105-رقم:2888), قول متین ترجمه حصن حصین ص-201, (بیهقی شعب الایمان2/484 :رقم-2478), (التبیان فی فضل بعض سورالقرآن ص-82)",
    "notes_myanmar": ""
  },
  {
    "id": 80,
    "title_myanmar": "ဖတ်ရွတ်လျှင် ကေယာမသ်နေ့ထိတိုင် ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ လွှတ်ငြိမ်းချမ်းသာခွင့်တောင်းပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် အလ္လာဟ်ရှင်မြတ်၏ နေအ်မသ်များကို ရယူလိုသောဆန္ဒဖြင့် အောက်ပါတောင်းဆုဒိုအာ ရွတ်ဖတ်လျှင် အလ္လာဟ်သည် (၁)သူ၏မှတ်တမ်းတွင် အကျိုးစဝါးဗ်(၇၀,၀၀၀)ရေးမှတ်စေတော်မူသည်။ (၂)အဆင့်တန်း(၇၀,၀၀၀)မြှင့်တင်စေတော်မူသည်။ (၃)ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)ကို ကေယာမသ်နေ့ထိ ထိုသူအတွက် အစ်သစ်ဂ်ဖါရ် (လွှတ်ငြိမ်းချမ်းသာခွင့်) တောင်းပေးစေတော်မူသည်။'",
    "duas": [
      {
        "arabic": "الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ غَيْرَ مَكْفِيٍّ وَلَا مُوَدَّعٍ وَلَا مُسْتَغْنًى عَنْهُ رَبَّنَا",
        "virtue_myanmar": "ရွတ်ဖတ်ပါက အကျိုးစဝါးဗ်(၇၀,၀၀၀)၊ အဆင့်(၇၀,၀၀၀)နှင့် ကေယာမသ်နေ့ထိ ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ အစ်သစ်ဂ်ဖါရ်ရရှိမည်။"
      }
    ],
    "source": "",
    "notes_myanmar": ""
  },
  {
    "id": 81,
    "title_myanmar": "ဖရစ်ရှ်သဟ်များ၏ မဂ်ဖိရသ်ဒိုအာ ဆယ်ကြိမ်ပြုပေးခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'သောကြာနေ့တွင် ငါကိုယ်တော်အပေါ်သို့ များပြားစွာဒရူးဒ်ပို့သကြလေကုန်။ အကြောင်းမှာ ဂျိဗ်ရာအီးလ် (عَلَيْهِ السَّلَام) သည် ယခုပင်လျှင် မိမိအရှင်သခင်ထံတော်မှ အောက်ပါဝဟီတော်ကို ယူဆောင်လာခဲ့သည်။ ဤလောကမြေပြင်တစ်လွှာမှ မည်သူမဆို ငါကိုယ်တော်အပေါ်သို့ ဒရူးဒ်တစ်ကြိမ်ပို့သလျှင် ငါအရှင်သည် ၎င်းအပေါ်သို့ ရဟ်မသ်တော် (ဆယ်ကြိမ်) ပို့သတော်မူသည်။ ငါအရှင်၏ဖရစ်ရှ်သဟ်များကလည်း ၎င်းသူအတွက် မဂ်ဖိရသ်ဒိုအာ ဆယ်ကြိမ် ပြုပေးတော်မူသည်။'",
    "duas": [],
    "source": "(طبرانی), (منتخب احادیث ص476)",
    "notes_myanmar": "သောကြာနေ့ ဒရူးဒ်ပို့သခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 82,
    "title_myanmar": "ဖရစ်ရှ်သဟ်များ၏ မဂ်ဖိရသ်ဒိုအာပြုပေးခြင်းခံရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိ၏ 'အရှေ့ဆုံးတန်းမှ ပုဂ္ဂိုလ်တို့အပေါ်သို့ အရှင်မြတ်၏ရဟ်မသ်တော်များ ကျရောက်ပေသည်။ ထို့အပြင် ဖရစ်ရှ်သဟ်များကလည်း ၎င်းသူများအတွက် မဂ်ဖိရသ်ဒိုအာများပြုပေးကြပေသည်။'",
    "duas": [],
    "source": "(ابوداوٗد رقم 543)",
    "notes_myanmar": "နမာဇ်တွင် ရှေ့ဆုံးတန်း၌ နေရာယူခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 83,
    "title_myanmar": "ဖတ်ရွတ်သော ဖရစ်ရှ်သဟ်အပါး(၃၀)ကျော်၏ အပြိုင်အဆိုင်စဝါးဗ်ရေးမှတ်ခြင်းခံရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် ရိဖာအဟ်ဗင်န်ရာဖိအ်ဇရကီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ 'ကျွန်ုပ်တို့သည် တစ်နေ့သောအခါ၌ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ၏နောက်မှ နမာဇ်ဖတ်နေခဲ့ကြသည်။ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က ရူကူးအ်မှ ခေါင်းတော်ကိုပြန်ကြွသောအခါ سَمِعَ اللّٰهُ لِمَنْ حَمِدَه ကိုဆိုတော်မူလိုက်၏။ ကျွန်ုပ်တို့ထဲမှ တစ်ယောက်သည် رَبَّنَاوَلَكَ الْحَمْدُ حَمْدًاكَثِیْرًاطَیِّبًامُبَارَكًافِیْهِ ဟုဆိုလိုက်၏။ နမာဇ်ပြီးဆုံးသောအခါ၌ ဤကလိမဟ်တော်ကို မည်သူဆိုသနည်းဟု ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ကမေးတော်မူရာ ၎င်းသူက ကျွန်တော်မျိုးဖြစ်ပါကြောင်း လျှောက်ထားလိုက်၏။ ထိုအခါ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က ဖရစ်ရှ်သဟ်ပေါင်း(၃၀)ကျော်က ဤကလိမဟ်တော်၏ အကျိုးစဝါးဗ်ကို သူ့ထက်ငါသာအောင် အပြိုင်အဆိုင်ရေးမှတ်နေကြသည်ကို ငါကိုယ်တော်တွေ့မြင်သည်ဟု မိန့်တော်မူ၏။'",
    "duas": [
      {
        "arabic": "رَبَّنَاوَلَكَ الْحَمْدُ حَمْدًاكَثِیْرًاطَیِّبًامُبَارَكًافِیْهِ",
        "virtue_myanmar": "ရူကူးအ်မှထချိန်တွင် ဤသို့ရွတ်ဆိုပါက ဖရစ်ရှ်သဟ်(၃၀)ကျော်က အပြိုင်အဆိုင် စဝါးဗ်ရေးမှတ်ကြသည်။"
      }
    ],
    "source": "(بخاری رقم 799), (منتخب احادیث ص305)",
    "notes_myanmar": ""
  },
  {
    "id": 84,
    "title_myanmar": "နံနက်၊ ညနေဖတ်ရွတ်လျှင် နှစ်ပေါင်း(၁,၀၀၀)ခန့် အကျိုးကုသိုလ်ရေးမှတ်ခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "နဇ်ဟသွလ် မဂျာလစ်ကျမ်းတွင် တွဗ်ရာနီကျမ်းကိုညွှန်းလျက် ဂျာဗိရ် (رَضِيَ اللَّهُ عَنْهُ) သခင်၏ ဟဒီးစ်တော်ကို တင်ပြထားသည်။ ရစူလွလ္လာဟ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူသည် 'အကြင်သူသည် နံနက်၊ ညနေတွင် ဤအောက်ပါဒရူးဒ်တော်ကိုဖတ်ပါမူ ရေးမှတ်သောဖရစ်ရှ်သဟ်သည် နှစ်ပေါင်း(၁,၀၀၀)တိုင် ရေးမှတ်ရသဖြင့် ညောင်းညာသွားပေမည်။'",
    "duas": [],
    "source": "(فضائل درود زكریا ص-55), (فضائل درود) برمی ص-62",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒရူးဒ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 85,
    "title_myanmar": "ဖတ်ရွတ်သော နှစ်ပေါင်း(၁,၀၀၀)တိုင် ကုသိုလ်စဝါးဗ်များရေးမှတ်ခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "ဟဇရသ်အိဗ်နေအဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် جَزَی اللّٰهُ عَنَّامُحَمَّدًامَاھُوَاَھْلَهٗ ဤသို့ဒိုအာဆုမွန်ပြုလျှင် ထိုသူအတွက် ရရှိသောကုသိုလ်စဝါးဗ်ကို ဖရစ်ရှ်သဟ်ပေါင်း(၇၀)တို့က ရေးမှတ်ရာ ကုသိုလ်အကျိုးများပြားသဖြင့် နှစ်ပေါင်း(၁,၀၀၀)ထိ ပင်ပန်းကြီးမားစွာ ရေးမှတ်ကြရပေသည်။'",
    "duas": [
      {
        "arabic": "جَزَی اللّٰهُ عَنَّامُحَمَّدًامَاھُوَاَھْلَهٗ",
        "virtue_myanmar": "ဤဒိုအာပြုလျှင် ဖရစ်ရှ်သဟ်(၇၀)က နှစ်ပေါင်း(၁,၀၀၀)တိုင်အောင် ကုသိုလ်စဝါးဗ်များကို ရေးမှတ်ရသည်။"
      }
    ],
    "source": "(طبرانی), (فضائل درود ص-55 مولانازكریا), نیكیوں كےپهاڑ ص-96",
    "notes_myanmar": ""
  },
  {
    "id": 86,
    "title_myanmar": "ဖတ်ရွတ်ပါက ဖရစ်ရှ်သဟ်ခုနစ်သောင်း၏ ရက်ပေါင်းတစ်ထောင်တိုင်တိုင် ကုသိုလ်စဝါးဗ်ရေးမှတ်ခြင်းခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "မည်သူမဆို အောက်ပါဒရူးဒ်တော်ကိုရွတ်ဖတ်ပါက ရက်ပေါင်း(၁,၀၀၀)အထိ ထိုသူအတွက် ကုသိုလ်ကို ရေးမှတ်ပေးခြင်းခံရမည်ဖြစ်သည်။",
    "duas": [
      {
        "arabic": "صَلّٰی اللّٰهُ عَلٰی مُحَمَدٍ وَجَزَاهُ عَنَّا مَاھُوَاَھْلُهٗ",
        "virtue_myanmar": "ရွတ်ဖတ်ပါက ရက်ပေါင်း(၁,၀၀၀)တိုင် ကုသိုလ်ရေးမှတ်ခြင်းခံရမည်။"
      }
    ],
    "source": "(မုအ်ဂျမ် ကဗီးရ်)",
    "notes_myanmar": ""
  },
  {
    "id": 87,
    "title_myanmar": "နှစ်ပေါင်း(၅၀၀)အိဗာဒသ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်ဟစန် (رَضِيَ اللَّهُ عَنْهُ) ထံမှဆင့်ပြန်ချက်လာရှိသည် ထိုသခင်က မိန့်သည်မှာ 'အကြင်သူသည် စူရဟ်အိခ်လာဆွ်ကို အကြိမ်(၂၀၀)ဖတ်ရွတ်သည်ရှိသော် ထိုသူအဖို့ နှစ်ပေါင်း(၅၀၀)အိဗာဒသ်ပြုသည့်အကျိုးကုသိုလ်ရရှိပေသည်။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "အကြိမ်(၂၀၀)ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၅၀၀)အိဗာဒသ်ပြုသည့် အကျိုးရရှိမည်။"
      }
    ],
    "source": "(درمنثور ج6 ص-413), نیكیوں كےپهاڑ ص-63, مستند فضائل ووظائف واوراد مسنونه ص-122 ص-74",
    "notes_myanmar": ""
  },
  {
    "id": 88,
    "title_myanmar": "ဖတ်ရွတ်သော နှစ်ပေါင်း(၂၀၀)၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် သောကြာနေ့၌ ငါကိုယ်တော်မြတ်အပေါ် ဒရူးဒ်ရှရီးဖ် အကြိမ်(၂၀၀)ဖတ်ရွတ်ပေးပို့သော် အလ္လာဟ်ရှင်မြတ်သည် ထိုသူ၏နှစ်ပေါင်း(၂၀၀)၏အပြစ်များခွင့်လွှတ်ချမ်းသာပေးတော်မူပေမည်။'",
    "duas": [],
    "source": "(رحمتوں والےاعمال ص-34), (كنزالعمال ج2 ص-507)",
    "notes_myanmar": "သောကြာနေ့ ဒရူးဒ်(၂၀၀)ပို့သခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 89,
    "title_myanmar": "ရှဟီဒီပေါင်း(၁၀၀)၏ အကျိုးကုသိုလ်ရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "မည်သူမဆို စူရဟ်အိခ်လာဆွ် တစ်ကြိမ်ဖတ်ရွတ်ပါက ရှဟီဒီပေါင်း(၁၀၀)၏ အကျိုးကုသိုလ်ရရှိပေမည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ရှဟီဒီပေါင်း(၁၀၀)၏ အကျိုးကုသိုလ်ရရှိမည်။"
      }
    ],
    "source": "(تفسیر كبیر), مستند فضائل ووظائف واوراد مسنونه ص-73",
    "notes_myanmar": ""
  },
  {
    "id": 90,
    "title_myanmar": "ဖတ်ရွတ်သော နှစ်ပေါင်း(၁၀၀)၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် '...အကယ်၍ အကြိမ် (၅၀၀) ဖတ်ရွတ်သော် နှစ်ပေါင်း(၁၀၀)၏ ပြစ်မှုဂိုနဟ်များ ခွင့်လွှတ်ချမ်းသာ ပေးခြင်းခံရ၏။...'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်လျှင် ဗရ်ကသ်ရသည်။ နှစ်ကြိမ်ဖတ်လျှင် မိသားစုပါ ဗရ်ကသ်ရသည်။ သုံးကြိမ်ဖတ်လျှင် အိမ်နီးနားချင်းပါ ဗရ်ကသ်ရသည်။ (၁၂)ကြိမ်ဖတ်လျှင် ဂျန္နသ်၌ နန်းဆောင်(၁၂)ဆောင်ရသည်။ (၄၀၀)ကြိမ်ဖတ်လျှင် နှစ်(၅၀)၏အပြစ်လွှတ်သည်။ (၅၀၀)ကြိမ်ဖတ်လျှင် နှစ်(၁၀၀)၏အပြစ်လွှတ်သည်။ (၁၀၀၀)ကြိမ်ဖတ်လျှင် ဂျန္နသ်ရှိနေရာကို မမြင်ရဘဲ မသေဆုံးရ။"
      }
    ],
    "source": "(ابونعیم وتفسیرقرطبی ج20 ص-170), نیكیوں كےپهاڑ ص-62",
    "notes_myanmar": "ဤဆင့်ပြန်ချက်တွင် စူရဟ်အိခ်လာဆွ်ကို အကြိမ်အရေအတွက်အလိုက် ဖတ်ရွတ်ခြင်း၏ အကျိုးကျေးဇူးများစွာကို ဖော်ပြထားသည်။"
  },
  {
    "id": 91,
    "title_myanmar": "ဖတ်ရွတ်လျှင် နှစ်ပေါင်း(၈၀) အိဗာဒသ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) သခင်ထံမှ ဆင့်ပြန်ချက်တစ်ရပ်လာရှိသည်။ 'အကြင်သူသည် သောကြာနေ့ အဆွရ်နမာဇ်ပြီးနောက် မိမိထိုင်နေရာမှ မထမီအလျှင် ဤအောက်ပါဒရူးဒ်ရှရီးဖ์ကို အကြိမ်(၈၀)ရွတ်ဖတ်ခဲ့သည်ရှိသော် ထိုသူ၏အနှစ်(၈၀)က ဂိုနဟ်အကုသိုလ်များ လွှတ်ငြိမ်းချမ်းသာခွင့်ရရှိမည်။ ၎င်းအနှစ်(၈၀)အိဗာဒသ်ပြုသည့်အကျိုးစဝါးဗ် ထိုသူအတွက် ရေးမှတ်တော်မူမည်။'",
    "duas": [],
    "source": "(فضائل درودشریف), (طبرانی), (زادمؤمن ص-358), نیكیوںكے پهاڑ ص-95, عمل كم نفع زیاده ص-73",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒရူးဒ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 92,
    "title_myanmar": "ခေတ္တခဏရပ်ခြင်းသည် မိမိအိမ်၌နှစ်ပေါင်း(၇၀) နမာဇ်ဝတ်ပြုနေခြင်းထက်သာမြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ကအမိန့်ရှိတော်မူသည် '...အသင်တို့အထဲမှ မည်သူမဆို အလ္လာဟ်ရှင်မြတ်၏ လမ်းတော်၌(ခေတ္တခဏ)ရပ်ခြင်းပင်လျှင် မိမိအိမ်၌နေ၍ နှစ်ပေါင်းခုနစ်ဆယ်နမာဇ်ဝတ်ပြုနေခြင်းထက်သာပိုမွန်မြတ်ပေသည်။... ကုလားအုတ်တစ်ကောင်၏ နို့အုံမှနို့ကို တစ်ချက်ညှစ်ပြီးနောက် တစ်ချက်ပြန်မညှစ်မီ အလွန်တိုတောင်းသော အချိန်အခိုက်အတန့်မျှပင် အရှင်မြတ်၏လမ်းတော်၌ ဂျိဟာဒ်ပြုခြင်းသည်ပင်လျှင် ထိုသူအဖို့ ဂျန္နသ်ဝါဂျိဗ်ဖြစ်စေသည်။'",
    "duas": [],
    "source": "(منتخب احادیث ص-839), (ترمزی)",
    "notes_myanmar": "အလ္လာဟ်လမ်းတော်၌ ဂျိဟာဒ်ပြုခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 93,
    "title_myanmar": "အကြိမ်(၂၀၀)ရွတ်ဖတ်သော နှစ်ပေါင်း(၅၀)၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် နေ့စဉ်နေ့တိုင်းစူရဟ်အိခ်လာဆွ်ကို အကြိမ်(၂၀၀)ဖတ်ရွတ်သော် ကြွေးမြီ၏ အပြစ်ဂိုနဟ်မှအပ ထိုသူ၏နှစ်ပေါင်း(၅၀)၏ အပြစ်များခွင့်လွှတ် ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "နေ့စဉ်အကြိမ်(၂၀၀)ဖတ်ရွတ်ပါက ကြွေးမြီမှအပ နှစ်ပေါင်း(၅၀)၏ အပြစ်များခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ترمزی 5/154-155 رقم2898), (بیهقی فی شعب الایمان 2/507 رقم2543), (السیوطی فی الدرمنثور-8/672), (التبیان فی بعض سورالقرآن ص-97)",
    "notes_myanmar": ""
  },
  {
    "id": 94,
    "title_myanmar": "အကြိမ်(၅၀)ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၅၀)၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်မည်သူမဆို စူရဟ်အိခ်လာဆွ်ကို အကြိမ်(၅၀)ဖတ်ရွတ်ပါက ၎င်း၏နှစ်ပေါင်း(၅၀)၏အပြစ်များ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "အကြိမ်(၅၀)ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၅၀)၏အပြစ်များ ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ابویعلٰی موصلی), (ابن كثیر:5/594), مستندفضائل ووظائف واورادمسنونه ص-73",
    "notes_myanmar": ""
  },
  {
    "id": 95,
    "title_myanmar": "ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၇၀)၏အပြစ်များခွင့်လွှတ်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ပုဂ္ဂိုလ်တစ်ဦးသည် ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ၏ ထံပါးသို့အခစားဝင်၍ ဂျန္နသ်သို့ဝင်ရောက်နိုင်မည့် အမလ်ကျင့်စဉ်လမ်းညွှန်ပြသတော်မူပါဟု လျှောက်ထားရာ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အဆွရ်နမာဇ်မတိုင်မီ اَسْتَغْفِرُ اللّٰهَ အကြိမ်(၃၀)ဖတ်ရွတ်ပါလေ၊ ယင်းသို့ဖတ်ရွတ်ခြင်းဖြင့် အသင်၏နှစ်ပေါင်း(၇၀)၏ အပြစ်များခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရမည်' ဟု မိန့်ရှိတော်မူ၏။",
    "duas": [
      {
        "arabic": "اَسْتَغْفِرُ اللّٰهَ",
        "virtue_myanmar": "အဆွရ်နမာဇ်မတိုင်မီ အကြိမ်(၃၀)ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၇၀)၏ အပြစ်များခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(نزہۃ المجالس), (مستندفضائل ووظائف واورادمسنونه)",
    "notes_myanmar": "ဆက်လက်၍ ထိုသူ၏ အသက်(၇၀)မပြည့်ပါက မိခင်၊ ဖခင်နှင့် ညီနောင်များ၏ အပြစ်များကိုပါ ခွင့်လွှတ်ပေးမည်ဖြစ်ကြောင်း ဖော်ပြထားသည်။"
  },
  {
    "id": 96,
    "title_myanmar": "ဖတ်ရွတ်လျှင်(၁၂)နှစ် အိဗာဒသ်နှင့်ညီမျှသော အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည်မဂ်ရိဗ်နမာဇ်ဝတ်ပြုပြီးနောက် ထပ်မံ၍နဖိလ်နမာဇ် ခြောက်ရကအသ်ကို တစ်ဆက်တည်း ကြားကာလ၌ အကျိုးမဲ့အချည်းနှီးစကားများပြောဆိုခြင်းမပြုဘဲ ဖတ်ရွတ်လျှင် ထိုသူသည်(၁၂)နှစ် အိဗာဒသ်နှင့်ညီမျှသော အကျိုးစဝါးဗ်ကိုရရှိပေမည်။'",
    "duas": [],
    "source": "(ترمزی), (زادمؤمن ص-297), (سنن ابوداوٗد), (مشكوۃ)",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။မဂ်ရိဗ်နမာဇ်ဝတ်ပြုပြီးနောက် စွန္နသေမုအက္ကဒဟ် မပါဘဲ နောက်ထပ်နမာဇ်လေးရကအသ်ဝတ်ပြုခြင်းဖြင့် စုစုပေါင်း ခြောက်ရကအသ်ဖြစ်သွားပေသည်။ အချို့သော အာလင်မ်သာသနာ့ပညာရှင်များထံတွင် မဂ်ရိဗ်နမာဇ်၏နောက်၌ စွန္နသေမုအက္ကဒဟ် မပါဘဲ သီးသန့်ခြောက်ရကအသ် ဖတ်ခြင်းဖြစ်သည်။ (منتخب احادیث)"
  },
  {
    "id": 97,
    "title_myanmar": "ကူညီခြင်းသည် (၁၀)နှစ် အိအ်သိကားဖ်ထက်သာမြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အိဗ်နေအဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'မိမိညီနောင်မွတ်စ်လင်မ် တစ်ဦး၏ အလုပ်တစ်ခုကို ကိုယ်တိုင်သွားရောက်ကူညီလုပ်ကိုင်ပေးခြင်းသည် ဆယ်နှစ်အိအ်သိကားဖ် ထိုင်သည်ထက်သာပိုမွန်မြတ်သည်။ အကြင်သူသည် အလ္လာဟ်ရှင်မြတ် ကျေနပ်နှစ်သက်စေရန် ရည်စူး၍တစ်ရက်တာမျှ အိအ်သိကားဖ်ထိုင်ခြင်းသည် ၎င်းသူနှင့်ဂျဟန္နမ်အကြား ကျုံးကြီး(၃)ခုကာစီးသွားပေသည်။ ကျုံးတစ်ခုသည် မိုးနှင့်မြေအကွာအဝေးခန့် ကြီးမားလှပေသည်။'",
    "duas": [],
    "source": "(طبرانی)",
    "notes_myanmar": "ကူညီခြင်းနှင့် အိအ်သိကားဖ်ထိုင်ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 98,
    "title_myanmar": "ရိုဇဟ်ထားခဲ့သော (၂)နှစ်တာ၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'ဇိလ်ဟဂျ်လ (၉) ရက် (အရဖသ်နေ့)တွင် ရိုဇဟ်ထားခြင်းဖြင့် တစ်နှစ်တာကျူးလွန်မိခဲ့သည့်အပြစ်များ၊ နောက်နှစ်တွင်ကျူးလွန်မည့် အပြစ်များကို ပယ်ဖျက်ပေးမည်ဟု ငါကိုယ်တော် အရှင်မြတ်ထံ မျှော်ကိုးသည်။ (ယုံကြည်သည်။)'",
    "duas": [],
    "source": "(ترمزی:رقم 749)",
    "notes_myanmar": "အရဖသ်နေ့ ရိုဇဟ်ထားခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 99,
    "title_myanmar": "လုပ်ဆောင်ခဲ့သော တစ်နှစ်ပတ်လုံး သဟ်ဂျွဒ်နမာဇ်ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အမ်ရ်ဗင်အားဆွ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ ကျွန်ုပ်သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤသို့အမိန့်ရှိတော်မူသည်ကို ကြားခဲ့သည် 'ဂျူမုအဟ်နေ့တွင် ကောင်းမွန်ကျနစွာ ရေချိုးသန့်စင်ပြီး စောစီးစွာ ဗလီဝတ်ကျောင်းတော်သို့သွားသည်၊ ပြီးနောက်အိမာမ်နှင့် အနီးဆုံးနေရာ၌ထိုင်သည်၊ ပြီးနောက်ခွသ်ဗဟ်ဖတ်နေစဉ် တိတ်ဆိတ်ငြိမ်သက်စွာနေ၍ အာရုံစိုက်ပြီး နားထောင်သည်။ သို့ရှိရာ ၎င်းသူအဖို့ ဗလီသို့လာသော ခြေလှမ်းတိုင်းအတွက် တစ်နှစ်တာပတ်လုံး သဟ်ဂျွဒ်နမာဇ်ဖတ်သည့် အကျိုးစဝါးဗ်နှင့် တစ်နှစ်တာပတ်လုံး ရိုဇဟ်စောင့်ထိန်းသည့် အကျိုးစဝါးဗ်ရရှိပေသည်။'",
    "duas": [],
    "source": "(رواه احمد:2/209)",
    "notes_myanmar": "ဂျူမုအဟ်နေ့၏ ကျင့်ဝတ်များကို လိုက်နာခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 100,
    "title_myanmar": "တစ်ကြိမ်ကြည့်ရှုလျှင် တစ်နှစ်နဖိလ်အိဗာဒသ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အသွာ(ရဟ်)က 'ဗိုင်သွလ္လာဟ်ကို တစ်ကြိမ်ကြည့်ရှုခြင်း၏ အကျိုးစဝါးဗ်သည် တစ်နှစ်တာနဖိလ်အိဗာဒသ်ပြုသည့် အကျိုးစဝါးဗ်နှင့် ညီမျှသည်' ဟု မိန့်ဆိုထားပေသည်။",
    "duas": [],
    "source": "فضائل حج ص-129",
    "notes_myanmar": "ကအ်ဗဟ်ကျောင်းတော်ကို ကြည့်ရှုခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 101,
    "title_myanmar": "စောင့်ထိန်းခဲ့သော တစ်နှစ်လုံး ရိုဇဟ်စောင့်ထိန်းသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူသည်မှာ 'လမြတ်ရမဇန်၏ ရိုဇဟ်ကိုစောင့်ထိန်းပြီးနောက် ရှောင်ဝလ်လ၌ နဖိလ်ရိုဇဟ်ခြောက်ရက်စောင့်ထိန်းသူသည် (တစ်နှစ်လုံး ရိုဇဟ์ကိုစောင့်ထိန်းသောစဝါးဗ်ကိုရရှိမည်ဖြစ်သည်။ အကယ်၍ဤအတိုင်းအမြဲပြုကျင့်ပါက) သက်တမ်းတစ်လျှောက်လုံး ရိုဇဟ်စောင့်ထိန်းသကဲ့သို့ဖြစ်သည်။'",
    "duas": [],
    "source": "(مسلم), چهل حدیث ص-9",
    "notes_myanmar": "ရမဇန်လနောက် ရှောင်ဝလ်လ၏ ရိုဇဟ်ခြောက်ရက်စောင့်ထိန်းခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 102,
    "title_myanmar": "တစ်ရက်ရိုဇဟ်စောင့်ထိန်းခဲ့သော တစ်နှစ်ရိုဇဟ်ထားသည့်အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'မည်သည့်နေ့မှ အလ္လာဟ်ရှင်မြတ်ထံတော်တွင် ဇစ်လ်ဟဂျ်လ ၁၀ ရက်တာတွင် ပြုလုပ်သော အမလ်ထက်သာပိုနှစ်သက်မြတ်နိုးသော အမလ်ဟူ၍မရှိ။ ထိုဇစ်လ်ဟဂျ်လ ကနဦး(၁၀)ရက်တာတွင် နေ့ပိုင်းတစ်ရက်ရိုဇဟ်စောင့်ထိန်းခြင်း၏ အကျိုးစဝါးဗ်သည် တစ်နှစ်တာရိုဇဟ်စောင့်ထိန်းခြင်း၏ အကျိုးနှင့်ညီမျှသည်။ ထိုကာလ၏ ညပိုင်းတွင် တစ်ညတာ အိဗာဒသ်ပြုခြင်းသည် ကဒရ်ညတွင် အိဗာဒသ်ပြုခြင်းနှင့်ညီမျှပေသည်။'",
    "duas": [],
    "source": "(بهشت كی كنجیاں ص-115), (مشكوۃ ج1 ص-128)",
    "notes_myanmar": "ဇစ်လ်ဟဂျ်လ၏ ပထမ(၁၀)ရက်အတွင်း ပြုလုပ်သော အမလ်များ၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 103,
    "title_myanmar": "စောင့်ထိန်းလျှင် တစ်လရိုဇဟ်ထားသည့် အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် မုဟရမ်လ၏ (ရက်ပေါင်း၃၀) ရိုဇဟ်စောင့်ထိန်းသူသည် အကျိုးစဝါးဗ်ရရှိလိမ့်မည်။'",
    "duas": [],
    "source": "شهیدقربلاء/محرم فضائل وسائل ص-314",
    "notes_myanmar": ""
  },
  {
    "id": 104,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော တစ်ပတ်တာ၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိ၏။ 'အကြင်သူသည်ဂျူမုအဟ်နေ့တိုင်း အိမာမ်(ခွသ်ဗဟ်ဖတ်ရန်) မလာမီအလျှင် စူရဟ်ကဟဖ်ကို ရွတ်ဖတ်ခဲ့ပါမူ ကုန်လွန်ခဲ့သော အပြစ်များမှ လွှတ်ငြိမ်းချမ်းသာခွင့်ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سورة الكهف",
        "virtue_myanmar": "ဂျူမုအဟ်နေ့တိုင်း အိမာမ်မလာမီ ရွတ်ဖတ်ပါက တစ်ပတ်တာအပြစ်များမှ လွှတ်ငြိမ်းချမ်းသာခွင့်ရမည်။"
      }
    ],
    "source": "(مسندسعید بن منصور)",
    "notes_myanmar": ""
  },
  {
    "id": 105,
    "title_myanmar": "ဖတ်ရွတ်ပါက တစ်ပတ်တာ၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "'အကြင်သူသည် ဂျူမုအဟ်ညတိုင်း စူရဟ်ကဟဖ် ဖတ်ရွတ်ခဲ့ပါမူ ကျူးလွန်ခဲ့သော ဂျူမုအဟ်မှ ဤဂျူမုအဟ်ထိ ၎င်းသူကျူးလွန်မိခဲ့သော ဂိုနဟ်များလွတ်ငြိမ်းချမ်းသာခွင့်ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سورة الكهف",
        "virtue_myanmar": "ဂျူမုအဟ်ညတိုင်း ဖတ်ရွတ်ပါက တစ်ပတ်တာအပြစ်များ လွတ်ငြိမ်းချမ်းသာခွင့်ရမည်။"
      }
    ],
    "source": "(အိဗ်နုဒွရီးဆ်)",
    "notes_myanmar": ""
  },
  {
    "id": 106,
    "title_myanmar": "နေ့၊ ညမပြတ် အိဗာဒသ်ပြုသည့်ထက်သာပိုအကျိုးထူးသော ကလိမဟ်တော်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူအုမာမဟ် ဗာဟေလီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) သည် 'အသင်နေ့၊ ည မပြတ်ဇိက်ရ်ပြုသော်လည်း ၎င်းအကျိုးစဝါးဗ်ကို မမီနိုင်သည့် ကလိမဟ်တော်များကို မပြရမည်လော' ဟု မေးတော်မူရာ ကျွန်ုပ်က မုချဆက်ပြတော်မူပါဟု လျှောက်ထားလိုက်သည်။ ထိုအခါအမိန့်ရှိတော်မူသည်။ 'ဤကလိမဟ်တော်ကိုရွတ်ဆိုလေကုန်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ عَدَدَمَااَحْصٰی كِتَابُهٗ وَالْحَمْدُلِلّٰهِ عَدَدَمَافِیْ كِتَابِهٖ وَالْحَمْدُلِلّٰهِ عَدَدَمَااَحْصٰی خَلْقَهٗ وَالْحَمْدُلِلّٰهِ مِلْءَمَافِیْ خَلْقِهٖ وَالْحَمْدُلِلّٰهِ مِلْءَسَمٰوٰتِهٖ وَاَرْضِهٖ وَالْحَمْدُلِلّٰهِ عَدَدَكُلِّ شَیْءٍ وَالْحَمْدُلِلّٰهِ عَلٰی كُلِّ شَیْءٍ",
        "virtue_myanmar": "ဤကလိမဟ်တော်များကိုရွတ်ဆိုခြင်းသည် နေ့၊ ညမပြတ် ဇိက်ရ်ပြုခြင်းထက် အကျိုးထူးသည်။"
      }
    ],
    "source": "(طبرانی), (منتخب احادیث ص-462)",
    "notes_myanmar": "ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဆက်၍မိန့်တော်မူသည်မှာ ၎င်းအထက်ပါပုံစံအတိုင်းပင် سُبْحَانَ اللّٰهِ နှင့် اَللّٰهُ اَكْبَرُ ကိုတွဲ၍ ဤအထက်ပါကလိမဟ်တော်များကို ဖတ်ရွတ်ပါ။"
  },
  {
    "id": 107,
    "title_myanmar": "တစ်ညတာကင်းစောင့်ခြင်းသည် ညပေါင်းတစ်ထောင်ထက်မြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အွတ်စ်မားန်ဗင်န် အဖ်ဖါးန် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အရှင်မြတ်၏လမ်းတော်၌ တစ်ညတာကင်းစောင့်ခြင်းသည် ညပေါင်းတစ်ထောင်ထက် သာပိုမြတ်ပေသည်။ ၎င်းညပေါင်းတစ်ထောင်မှာ တစ်ညလုံးအိဗာဒသ်ပြု၍ နေ့စဉ်ရိုဇဟ်စောင့်ထိန်းမှုလည်းပါဝင်သည်။'",
    "duas": [],
    "source": "(مسنداحمد), منتخب احادیث ص-882",
    "notes_myanmar": ""
  },
  {
    "id": 108,
    "title_myanmar": "ခေတ္တရပ်ခြင်းသည် ကဒရ်ညမြတ်၌ ဟဂျ်ရေအဆ်ဝဒ်ကျောက်မြတ်ရှေ့တွင် အိဗာဒသ်ပြုခြင်းထက်သာပိုမြတ်",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗုဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤသို့အမိန့်ရှိသည်ကို ကြားခဲ့သည် 'အလ္လာဟ်ရှင်မြတ်၏ လမ်းတော်၌ ခေတ္တရပ်ခြင်းသည် ကဒရ်ညမြတ်၌ ဟဂျ်ရေအဆ်ဝဒ်ကျောက်မြတ်ရှေ့တွင် အိဗာဒသ်ပြုခြင်းထက်သာပိုမွန်မြတ်၏။'",
    "duas": [],
    "source": "(ابن حبان), منتخب احادیث ص-849",
    "notes_myanmar": ""
  },
  {
    "id": 109,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော် ကဒရ်ညမြတ်၌ အိဗာဒသ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "၂၁ ပါရဟ်ရှိ စူရဟ်အလိဖ်လာမ်စဂျ်ဒဟ်ကို စူရဟ်မွတ်လ်နှင့်တွဲ၍ ရွတ်ဖတ်ပါက လိုင်လသွလ်ကဒရ်ညမြတ်၌ ပြုကျင့်သော ကောင်းမှုကုသိုလ်များနှင့် အညီစဝါးဗ်ကုသိုလ်ရရှိပေမည်။ ထို့ပြင် ၎င်းဖတ်ရွတ်သူအဖို့ ကောင်းမှု(၇၀) ရေးမှတ်ခံရပြီး မကောင်းမှု(၇၀) ပယ်ဖျက်ပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "سورة السجدة + سورة الملك",
        "virtue_myanmar": "တွဲ၍ရွတ်ဖတ်ပါက လိုင်လသွလ်ကဒရ်ညမြတ်၌ အိဗာဒသ်ပြုသည့်အကျိုးနှင့် ကောင်းမှု(၇၀)ရေးမှတ်ကာ မကောင်းမှု(၇၀)ပယ်ဖျက်မည်။"
      }
    ],
    "source": "(حاكم), (ترمزی), (مسنداحمد)",
    "notes_myanmar": ""
  },
  {
    "id": 110,
    "title_myanmar": "ဖတ်ရွတ်လျှင်တစ်ညတာလုံးအိဗာဒသ်ပြုသူအဖြစ်ရေးမှတ်ခံရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ည၌အာယသ်တော် အပိုဒ်တစ်ရာကိုရွတ်ဖတ်ပါမူ ၎င်းသူသည် ထိုညအဖို့အရှင့်အား အိဗာဒသ်ပြုနေကြသူများစာရင်း၌ရေးမှတ်တော်မူခြင်းခံရပေမည်။'",
    "duas": [],
    "source": "(حاكم)",
    "notes_myanmar": ""
  },
  {
    "id": 111,
    "title_myanmar": "ဖတ်ရွတ်ပါက တစ်ညတာလုံးအိဗာဒသ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အွတ်စ်မားန်ဗင်န် အဖ္ဖားန် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ည၌စူရဟ်အာလေအင်မ်ရားန်၏ နောက်ဆုံးအာယသ်တော်များကို ဖတ်ရွတ်ခဲ့သော် ၎င်းသူအဖို့ တစ်ညတာလုံး နမာဇ်ဝတ်ပြုသည့် အကျိုးရေးမှတ်ခြင်းခံရပေမည်။'",
    "duas": [
      {
        "arabic": "سورة آل عمران (الآيات الأخيرة)",
        "virtue_myanmar": "ည၌ဖတ်ရွတ်ပါက တစ်ညတာလုံး နမာဇ်ဝတ်ပြုသည့်အကျိုးရမည်။"
      }
    ],
    "source": "(زادمؤمن ص-179), (مسند دارمی)",
    "notes_myanmar": ""
  },
  {
    "id": 112,
    "title_myanmar": "ဝတ်ပြုလျှင် တစ်ညတာလုံး အိဗာဒသ်ပြုသကဲ့သို့အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ်အွတ်စ်မားန်ဗင်န် အဖ္ဖားန် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ ကျွန်ုပ်သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤသို့အမိန့်ရှိသည်ကို ကြားခဲ့သည် 'အကြင်သူသည် အိရှာနမာဇ်ကို ဂျမာအသ်ဖြင့်ဝတ်ပြုလျှင် ၎င်းသူသည် ညတစ်ဝက် အိဗာဒသ်ပြုသကဲ့သို့ဖြစ်ပေသည်။ အကယ်၍ ၎င်းသူသည် ဖဂျရ်နမာဇ်ကိုလည်း ဂျမာအသ်ဖြင့် ဝတ်ပြုလျှင် ၎င်းသူသည် တစ်ညတာလုံး အိဗာဒသ်ပြုသကဲ့သို့ဖြစ်ပေသည်။'",
    "duas": [],
    "source": "(مسلم)",
    "notes_myanmar": ""
  },
  {
    "id": 113,
    "title_myanmar": "နေ့တွင်ရိုဇဟ်ထား၍ တစ်ညလုံးအိဗာဒသ်ပြုသကဲ့သို့ အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် ဆွဖ်ဝါးန်ဗင်န်ဆိုလိုင်မ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'မုဆိုးမများနှင့် မရှိဆင်းရဲသားများ၏ ဝမ်းစာရေးအတွက်ပြေးလွှားရုန်းကန် ရှာဖွေနေမှု၏ စဝါးဗ်သည် အလ္လာဟ်လမ်းတော်၌ ထွက်၍ စစ်ပွဲ၌ပါဝင်တိုက်ခိုက်နေသူသကဲ့သို့ဖြစ်၏၊ သို့မဟုတ်က ၎င်းသူတို့၏စဝါးဗ်သည် နေ့၌ရိုဇဟ်ထား၍ တစ်ညလုံးအိဗာဒသ်ဝတ်ပြုနေသကဲ့သို့ဖြစ်၏။'",
    "duas": [],
    "source": "(بخاری)",
    "notes_myanmar": ""
  },
  {
    "id": 114,
    "title_myanmar": "ည၌ အာယသ်တော်(၁၀)ပိုဒ်ရွတ်ဖတ်လျှင်",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် ရစူလွလ္လာဟ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူသည်မှာ 'မည်သည့်ည၌မဆို အာယသ်တော်(၁၀)ပိုဒ်ကို ရွတ်ဖတ်ခဲ့သည်ဖြစ်မူ ထိုသူသည် ထိုည၌ (ဂဖ်လသ်)ပေါ့ဆသူတို့တွင် မှတ်သားခြင်းခံရမည်မဟုတ်။'",
    "duas": [],
    "source": "(مسندحاكم)",
    "notes_myanmar": ""
  },
  {
    "id": 115,
    "title_myanmar": "ကြိုးပမ်းအားထုတ်သူသည် တစ်ညလုံးနမာဇ်ဝတ်ပြုပြီး အမြဲထာဝရရိုဇဟ်စောင့်ထိန်းသကဲ့သို့အကျိုးရ",
    "category_myanmar": "အကျိုးအမြတ်များစွာရရှိခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် ရစူလွလ္လာဟ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူသည်မှာ 'လင်ယောက်ျားမရှိသော အမျိုးသမီးနှင့် သူဆင်းရဲတို့၏ လိုအပ်ချက်ကိုဖြည့်ဆည်းပေးရန်အတွက် ကြိုးပမ်းအားထုတ်သူသည် ဂျီဟာဒ်အတွက် ကြိုးပမ်းအားထုတ်သူသကဲ့သို့ဖြစ်သည်။ ထို့ပြင်ဤသို့လည်း မိန့်တော်မူဟန်တူသည်၊ မပျင်းမရိတစ်ညလုံးနမာဇ်ဝတ်ပြုသူသကဲ့သို့နှင့် တစ်နေကုန်ရိုဇဟ်စောင့်ထိန်းပြီး အမြဲထာဝရရိုဇဟ်စောင့်ထိန်းသူသကဲ့သို့ဖြစ်ပေသည်။'",
    "duas": [],
    "source": "(فضائل صدقات ص-154), (منتخب احادیث ص-672), (بخاری رقم:6006)",
    "notes_myanmar": ""
  },
  {
    "id": 116,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့လျှင် တစ်နေ့တာလုံး ကျေးဇူးတင်ပြီးဖြစ်",
    "category_myanmar": "နေ့စဉ်ဖတ်ရန်များ",
    "narration_myanmar": "ဟဇရသ် အဗ်ဒွလ္လာဟ်ဗင်န်ဂန္နားမ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ဤဒိုအာကို နံနက်ချိန်၌ ရွတ်ဖတ်ခဲ့ပါမူ ၎င်းသူသည်ထိုနေ့တစ်နေ့တာလုံးအဖို့ ရရှိသော နေအ်မသ်ဆည်းစိမ်များအပေါ် ရှုကုရ်(ကျေးဇူး)တင်ပြီးဖြစ်လေ၏။ ၎င်းအကြင်သူသည် ညအချိန်၌ ဤဒိုအာကို ရွတ်ဖတ်ခဲ့ပါမူ ၎င်းသူသည်ထိုညအဖို့ ရရှိခဲ့သောနေအ်မသ်ဆည်းစိမ်များအပေါ် ကျေးဇူးတင်ရှိပြီးဖြစ်သွားသည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ مَااَصْبَحَ بِیْ مِنْ نِعْمَۃٍ فَمِنْكَ وَحْدَكَ لَاشَرِیْكَ لَكَ فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
        "virtue_myanmar": "နံနက်ဖတ်လျှင် နေ့အတွက်၊ ညဖတ်လျှင် ညအတွက် ကျေးဇူးတင်ပြီးဖြစ်သည်။"
      }
    ],
    "source": "(نسائی شریف), عمل كم نفع زیاده ص-59",
    "notes_myanmar": ""
  },
  {
    "id": 117,
    "title_myanmar": "ဖတ်ရွတ်လျှင် တစ်နေ့တာလုံး သတ်စ်ဗီးဟ်ဘာဝနာပွားသည့်အကျိုးရ",
    "category_myanmar": "နေ့စဉ်ဖတ်ရန်များ",
    "narration_myanmar": "ဟဇရသ်အာဒမ် (عَلَيْهِ السَّلَام) သည် အလ္လာဟ်ရှင်မြတ်ထံ ရှာဖွေစားသောက်မှုလုပ်ငန်းများကြောင့် ဇိကိရ်ပေါ့ဆနေသဖြင့် အလုံးစုံပါဝင်သော ဇိကိရ်တစ်ခုကို တောင်းခံခဲ့သည်။ ထိုအခါအလ္လာဟ်ရှင်မြတ်ဘက်တော်မှ 'အိုအာဒမ်၊ ဤအောက်ပါကလိမဟ်တော်ကို နံနက်၊ ညနေ သုံးကြိမ်ဖတ်ရွတ်ပါလေ' ဟု ဝဟီချပေးတော်မူခဲ့သည်။",
    "duas": [
      {
        "arabic": "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ حَمْدًا يُوَافِي نِعَمَهُ وَيُكَافِئُ مَزِيدَهُ",
        "virtue_myanmar": "နံနက်၊ ညနေ သုံးကြိမ်ဖတ်ရွတ်ခြင်းကြောင့် တစ်နေ့တာလုံး သတ်စ်ဗီးဟ်ပွားများသကဲ့သို့ အကျိုးကုသိုလ်ရရှိမည်။"
      }
    ],
    "source": "نیكیوں كے پهاڑ ص-011",
    "notes_myanmar": ""
  },
  {
    "id": 118,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါမူ ကျမ်းမြတ်ကုရ်အာန်(၁၀)ခသမ်သိမ်းသည့် အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အရာတိုင်းတွင် နှလုံးသားတစ်ခုစီ ရှိကြသည်။ ကျမ်းမြတ်ကုရ်အာန်၏ နှလုံးသားမှာ စူရဟ်ယာစီးန်ဖြစ်၏။ အကြင်မည်သူမဆို စူရဟ်ယာစီးန်(၁)ကြိမ်ဖတ်ရွတ်ပါက အလ္လာဟ်ရှင်မြတ်သည် ထိုတစ်ကြိမ်အစား ကျမ်းမြတ်ကုရ်အာန်(၁၀)ခသမ်သိမ်းသည့် အကျိုးစဝါးဗ်ချီးမြှင့်တော်မူပေမည်။'",
    "duas": [
      {
        "arabic": "سورة يس",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ကုရ်အာန်(၁၀)ခသမ်သိမ်းသည့် အကျိုးရမည်။"
      }
    ],
    "source": "(ترمزی), تلاوت قرآن كےانعامات ص-28, چند نیكیاں اورایصال ثواب ص-105",
    "notes_myanmar": ""
  },
  {
    "id": 119,
    "title_myanmar": "(၂)ကြိမ်ဖတ်ရွတ်သော ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုလုပ်သည့် အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် ဟစန် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'စူရဟ်အာဒီယဟ် (တစ်ကြိမ်)ရွတ်ဖတ်ခြင်းသည် အကျိုးကုသိုလ်အားဖြင့် ကျမ်းမြတ်ကုရ်အာန် ထက်ဝက်ခန့် ဖတ်သည့်အကျိုးနှင့် ညီတူညီမျှဖြစ်၏။'",
    "duas": [
      {
        "arabic": "سورة العاديات",
        "virtue_myanmar": "တစ်ကြိမ်ရွတ်ဖတ်ခြင်းသည် ကုရ်အာန်ထက်ဝက်နှင့် ညီမျှသည်။"
      }
    ],
    "source": "(درمنثور ج6 ص 413), نیكیوںكے پهاڑ ص-64",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ်အာဒီယဟ် (၂) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးကုသိုလ်ရရှိပေမည်။"
  },
  {
    "id": 120,
    "title_myanmar": "နှစ်ကြိမ်ဖတ်ရွတ်သော် ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်မှာ 'အကြင်သူသည် စူရဟ်ဇိလ်ဇါးလ်ကို ဖတ်ရွတ်ပါက အကျိုးကုသိုလ်အားဖြင့် ကျမ်းမြတ်ကုရ်အာန် ထက်ဝက်ခန့်(ဖတ်သည့်အကျိုးနှင့်)ညီတူညီမျှဖြစ်၏။'",
    "duas": [
      {
        "arabic": "سورة الزلزلة",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်ထက်ဝက်နှင့် ညီမျှသည်။"
      }
    ],
    "source": "(ترمزی), تحمتوں والےاعمال ص-67, نیكیوں كےپهاڑ ص-67",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ်ဇိလ်ဇါးလ်ကို (၂) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးကုသိုလ်ရရှိပေမည်။"
  },
  {
    "id": 121,
    "title_myanmar": "(၃)ကြိမ် ဖတ်ရွတ်သော် ကျမ်းမြတ်ကုရ်အာန်(၂)ခသမ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏။ 'စူရဟ်ဖာသိဟဟ်ဖတ်ရွတ်ခြင်းသည် အကျိုးကုသိုလ်အာဖြင့် ကျမ်းမြတ်ကုရ်အာန်(၃)ပုံ(၂)ပုံဖတ်ခြင်းနှင့် ညီတူညီမျှပင်ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "سورة الفاتحة",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ သုံးပုံနှစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(كنز العمال ص-556), رحمتوں والےاعمال ص-35, چندنیكیاں اورایصال ثواب ص-108",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ်ဖာသိဟဟ်ကို (၃) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၂)ခသမ်ပြုသည့် အကျိုးကုသိုလ်ရရှိပေမည်။"
  },
  {
    "id": 122,
    "title_myanmar": "(၃)ကြိမ် ဖတ်ရွတ်သော ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူစအီးဒ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'ကျွန်ုပ်၏အသက်ဇီဝိန်ကို စိုးပိုင်တော်မူသော အရှင်၏ကစမ်၊ ဤစူရဟ်သည် ကုရ်အာန်ကျမ်းတော်(၃)ပုံ(၁)ပုံ ဖတ်ခြင်းနှင့် အကျိုးစဝါးဗ်အားဖြင့် ညီတူညီမျှ ဖြစ်သည်' ဟု မိန့်တော်မူသည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ သုံးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(بخاری-ابوداوٗد-نسائی), التبیان فی فضل بعض سورالقرآن ص-92",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ်အိခ်လာဆွ်ကို (၃) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးကုသိုလ်ရရှိပေမည်။"
  },
  {
    "id": 123,
    "title_myanmar": "(၃)ကြိမ်ဖတ်ရွတ်သော ကုရ်အာန်(၁)ခသမ်ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူဒရ်ဒါအ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် '...قُلْ ھُوَاللّٰهُ اَحَد (စူရဟ်အိခ်လာဆွ်သည်) ကုရ်အာန်ကျမ်းတော်မြတ်၏ သုံးပုံတစ်ပုံနှင့် ညီမျှသည်' ဟု အမိန့်ရှိတော်မူသည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ သုံးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(مسلم- نسائی), (التبیان فی فضل بعض سورالقرآن ص-95)",
    "notes_myanmar": ""
  },
  {
    "id": 124,
    "title_myanmar": "(၄)ကြိမ်ဖတ်ရွတ်သော ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ဖတ်သည့် အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိ၏။ 'အာယသွလ်ကုရ်စီ ဖတ်ရွတ်ခြင်းသည် (အကျိုးစဝါးဗ် အားဖြင့်) ကျမ်းမြတ်ကုရ်အာန် လေးပုံတစ်ပုံ ဖတ်ရွတ်သည့် အကျိုးနှင့်ညီတူညီမျှပင်ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "آية الكرسي",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ လေးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(رحمتوں والےاعمال ص-36), (كنزالعمال ج1 ص562), چندنیكیاں اورایصال ثواب ص-109",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို အာယသွလ်ကုရ်စီကို (၄) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးစဝါးဗ်ရရှိပေမည်။"
  },
  {
    "id": 125,
    "title_myanmar": "စူရဟ်ကာဖီရူးန်(၄)ကြိမ်ဖတ်သော် ကျမ်းမြတ်ကုရ်အာန် တစ်ခသမ် ဖတ်သည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗ်ဒွလ္လာဟ်ဗင်န် အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် '...စူရဟ်ကာဖီရူးန်ဖတ်ရွတ်ခြင်းသည် ကျမ်းမြတ်ကုရ်အာန် လေးပုံ တစ်ပုံဖတ်သည့် အကျိုးနှင့် ညီမျှပေသည်။'",
    "duas": [
      {
        "arabic": "سورة الكافرون",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ လေးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(ترمزی), (حاكم), التبیان فی فضل بعض سورالقرآن ص-78",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ်ကာဖီရူးန် (၄) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန် (၁)ခသမ်ပြုသည့် အကျိုးရရှိပေမည်။"
  },
  {
    "id": 126,
    "title_myanmar": "(၄)ကြိမ်ဖတ်ရွတ်သော ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'စူရဟ်(နဆွ်ရ်)ဖတ်ရွတ်ခြင်းသည် အကျိုးကုသိုလ်အားဖြင့် ကျမ်းမြတ်ကုရ်အာန်‌ လေးပုံတစ်ပုံ ဖတ်သည့်အကျိုးနှင့် ညီတူညီမျှပင် ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "سورة النصر",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ လေးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "نیكیوں كےپهاڑ ص-66, چندنیكیاں اورایصال ثواب ص-116",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ် နဆွ်ရ် (၄) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးစဝါးဗ်ရရှိပေမည်။"
  },
  {
    "id": 127,
    "title_myanmar": "(၄)ကြိမ်ဖတ်ရွတ်သော် ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဒွရ်ရေမန်စူရ်ကျမ်းတွင် ဟဒီးစ်တော်တစ်ရပ်လာရှိ၏။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူ၏ 'စူရဟ်ကဒရ်ကို ဖတ်ရွတ်ခြင်းသည်လည်း အကျိုးကုသိုလ်အားဖြင့် ကျမ်းမြတ်ကုရ်အာန်‌ လေးပုံတစ်ပုံ ဖတ်သည့်အကျိုးကုသိုလ်နှင့် ညီတူညီမျှပင် ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "سورة القدر",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ လေးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(درمنصور ص37), نیكیوں كےپهاڑ ص-66, رحمتوں والے اعمال ص-37, چندنیكیاں اورایصال ثواب ص-110",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ် ကဒရ် (၄) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးစဝါးဗ်ရရှိပေမည်။"
  },
  {
    "id": 128,
    "title_myanmar": "(၄)ကြိမ်ဖတ်ရွတ်သော် ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့်အကျိုးရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် စူရဟ်ကာဖီရူးန်ကို တစ်ကြိမ်ဖတ်ရွတ်သော ထိုသူအဖို့ ဤစူရဟ်သည် ကျမ်းမြတ်ကုရ်အာန်‌ လေးပုံတစ်ပုံ ဖတ်သည့်အကျိုးကုသိုလ်နှင့် ညီတူညီမျှပင် ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "سورة الكافرون",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ခြင်းသည် ကုရ်အာန်၏ လေးပုံတစ်ပုံနှင့် ညီမျှသည်။"
      }
    ],
    "source": "(درمنصور ج6 ص405), نیكیوں كےپهاڑ ص-65",
    "notes_myanmar": "အကျိုးကျေးဇူး။ ။အထက်ပါ ဟဒီးစ်တော်အရ မည်သူမဆို စူရဟ်ကာဖီရူးန် (၄) ကြိမ်ဖတ်ရွတ်ပါက ကျမ်းမြတ်ကုရ်အာန်(၁)ခသမ်ပြုသည့် အကျိုးစဝါးဗ်ရရှိပေမည်။"
  },
  {
    "id": 129,
    "title_myanmar": "အဝတ်အစားဝတ်ဆင်သောအခါဖတ်ရွတ်ခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိ၏ 'အကြင်သူသည် အဝတ်အထည် ဝတ်ဆင်သောအခါ၌ အောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့ပါလျှင် ထိုသူ၏ ရှေ့နောက်အပြစ်ဂိုနဟ်များ အားလုံးခွင့်လွှတ်ချမ်းသာ ပေးခြင်းခံရသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُ لِلّٰهِ الْذِیْ كَسَانِیْ ھٰذَا الثَّوْبَ وَرَزَقَنِیْهِ مِنْ غَیْرِ حَوْلٍ مِنِّیْ وَلَاقُوَّۃٍ",
        "virtue_myanmar": "အဝတ်ဝတ်ဆင်ချိန်တွင် ဤဒိုအာကိုဖတ်ပါက ရှေ့နောက်အပြစ်များ ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ابوداوٗد), (منتخب احادیث ص-541)",
    "notes_myanmar": ""
  },
  {
    "id": 130,
    "title_myanmar": "ဖတ်ရွတ်လျှင် အပြစ်ဂိုနဟ်များ ဖုံးအုပ်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အုမရ်ဗင်န်ခသ်သွားဗ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ ကျွန်ုပ်သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤအမိန့်ရှိတော်မူသည်ကို ကြားခဲ့ရသည်။ 'အကြင်သူသည် အဝတ်အစားသစ်ဝတ်ဆင်သောအခါတွင် اَلْحَمْدُلِلّٰهِ كَسَانِیْ مَااُوَارِیْ بِهٖ عَوْرَتِیْ وَاَتَجَمَّلُ بِهٖ فِیْ حَیَاتَیْ ကို ရွတ်ဆိုသည်။ ပြီးနောက် အဝတ်အထည်အဟောင်းကို ဆွဒကဟ်ပေးလှူလိုက်လျှင် ထိုသူရှင်သန်နေစဉ်အခါတွင်လည်းကောင်း၊ ကွယ်လွန်ပြီးသောအခါတွင်လည်းကောင်း အရှင်မြတ်၏ ထိန်းသိမ်းစောင့်ရှောက်မှုအောက်တွင် အေးချမ်းစွာ ရှိနေတော်မူပေသည်။ ထို့ပြင်ထိုသူ၏ အပြစ်ဂိုနဟ်အားလုံးကိုလည်း အရှင်မြတ်က ဖုံးကွယ်ပေးထားတော်မူပေသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ كَسَانِیْ مَااُوَارِیْ بِهٖ عَوْرَتِیْ وَاَتَجَمَّلُ بِهٖ فِیْ حَیَاتَیْ",
        "virtue_myanmar": "အဝတ်သစ်ဝတ်ဆင်ပြီး အဟောင်းကိုလှူပါက အသက်ရှင်စဉ်ရော ကွယ်လွန်ပြီးပါ အကာအကွယ်ရပြီး အပြစ်များ ဖုံးအုပ်ခံရမည်။"
      }
    ],
    "source": "(ترمزی), (منتخب احادیث ص-542)",
    "notes_myanmar": ""
  },
  {
    "id": 131,
    "title_myanmar": "အစားစားပြီးနောက် ဖတ်ရွတ်လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် အစားအသောက်စားပြီးသောအခါ ဤဒိုအာကို ရွတ်ဖတ်ခဲ့လျှင် ထိုသူ၏အပြစ်ဂိုနဟ်များအားလုံး ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُ لِلّٰهِ الْذِیْ اَطْعَمَنِیْ ھٰذَا الطَّعَامَ وَرَزَقَنِیْهِ مِنْ غَیْرِ حَوْلٍ مِنِّیْ وَلَاقُوَّۃٍ",
        "virtue_myanmar": "အစားစားပြီး ဤဒိုအာကိုဖတ်ပါက အပြစ်အားလုံး ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(الحدیث), (ابوداوٗد-رقم/4023), (منتخب احادیث ص-541)",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။ရှေ့လာမည့်ဂိုနဟ်များ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရမည် ဟူသောစကား၏ ဆိုလိုသည်မှာ ရှေ့လာမည့်ကာလများတွင် ထိုသူအား မကောင်းမှုများ မကျူးလွန်မိစေရန် အရှင်မြတ်၏ ထိန်းသိမ်းစောင့်ရှောက်ခြင်းခံရမည်ဟု ဆိုလိုခြင်းဖြစ်သည်။"
  },
  {
    "id": 132,
    "title_myanmar": "ရွတ်ဖတ်လျှင်အပြစ်ဂိုနဟ်များကြွေကျ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် سُبْحَانَ اللّٰهِ، اَلْحَمْدُلِلّٰهِ، لَااِلٰهَ اِلَّااللّٰهُ اَللّٰهُ اَكْبَرُ ကိုရွတ်ဆိုခဲ့သည့်အတွက်ကြောင့် ၎င်း၏အပြစ်ဂိုနဟ်များသည် ဆောင်းတွင်းအခါ၌ သစ်ရွက်များသစ်ပင်မှ ကြွေကျသကဲ့သို့ပင် ကြွေကျသွားပေသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ، اَلْحَمْدُلِلّٰهِ، لَااِلٰهَ اِلَّااللّٰهُ اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "ဤကလိမဟ်များကို ရွတ်ဆိုပါက အပြစ်များ သစ်ရွက်ကြွေသကဲ့သို့ ကြွေကျသွားမည်။"
      }
    ],
    "source": "(مسنداحمد), (منتخب احادیث)",
    "notes_myanmar": ""
  },
  {
    "id": 133,
    "title_myanmar": "ဗိစ်မိလ္လာဟ်ဖတ်၍ပြုခဲ့သော ခန္ဓာကိုယ်တစ်ခုလုံး၏ အပြစ်များပယ်ဖျက်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟိုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ 'အကြင်သူသည် ဗိစ်မိလ္လာဟ်မဖတ်ဘဲ ဝူဇူပြုခဲ့သော် ထိုသူအတွက် ဝူဇူပြုလုပ်သော အစိတ်အပိုင်းမျှသာ အကုသိုလ်ကျွတ်စေမည်။ အကြင်သူသည် ဗိစ်မိလ္လာဟ်ဖတ်ပြီး ဝူဇူပြုခဲ့သော် ခန္ဓာကိုယ်တစ်ခုလုံး၏ အကုသိုလ်များ သန့်ရှင်းသွားပေမည်။'",
    "duas": [
      {
        "arabic": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیْمِ",
        "virtue_myanmar": "ဝူဇူပြုရာတွင် ဗိစ်မိလ္လာဟ်ဖတ်ပါက ခန္ဓာကိုယ်တစ်ခုလုံး၏ အကုသိုလ်များ သန့်ရှင်းသွားမည်။"
      }
    ],
    "source": "فضائل ص-30",
    "notes_myanmar": ""
  },
  {
    "id": 134,
    "title_myanmar": "ရွတ်ဆိုလျှင် သစ်ရွက်ခြောက်များကြွေကျသကဲ့သို့ မကောင်းမှုများပယ်ဖျက်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဒါရ်ဒါအ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'سُبْحَانَ اللّٰهِ اَلْحَمْدُلِلّٰهِ لَااِلٰهَ اِلَّااللّٰهُ اَللّٰهُ اَكْبَرُ لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ ကို ရွတ်ဆိုလေကုန်။ ဤသည် မပျက်မစီး အစဉ်အမြဲတည်ရှိနေမည့်ကောင်းမှုများပင်ဖြစ်ကြသည်။ ဤကောင်းမှုသည် သစ်ပင်မှသစ်ရွက်များ ကြွေကျသကဲ့သို့‌ မကောင်းမှုများအားလုံးကို ပယ်ဖျက်ပေးသည်၊ ၎င်းပြင်ဤကောင်းမှုသည် ဂျန္နသ်၏ ဘဏ္ဍာတော်တိုက်မှ လာခြင်းဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ اَلْحَمْدُلِلّٰهِ لَااِلٰهَ اِلَّااللّٰهُ اَللّٰهُ اَكْبَرُ لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ",
        "virtue_myanmar": "ဤကလိမဟ်များသည် မကောင်းမှုများကို ပယ်ဖျက်ပေးပြီး ဂျန္နသ်၏ဘဏ္ဍာများဖြစ်သည်။"
      }
    ],
    "source": "(طبرانی), (گلدسته مغفرت ص-101), (مجمع الزوائد 10/104)",
    "notes_myanmar": ""
  },
  {
    "id": 135,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် နံနက်၊ ညနေ سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ ကို အကြိမ်(၁၀၀)စီရွတ်ဖတ်သော ထိုသူ၏အပြစ်ဂိုနဟ်များသည် ပင်လယ်ရေမြှုပ်ထက်ပင် များပြားနေသော်ငြားလည်း ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "နံနက်၊ ညနေ အကြိမ်(၁၀၀)စီရွတ်ဖတ်ပါက ပင်လယ်ရေမြှုပ်မျှများသော အပြစ်များပင် ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(بخاری شریف), (مسلم شریف), نیكیوں كےپهاڑ ص-124, بهشت كی كنجیاں ص-154",
    "notes_myanmar": ""
  },
  {
    "id": 136,
    "title_myanmar": "ရွတ်ဆိုလျှင် အကြိမ်တိုင်း ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်စလ်မဟ် (رَضِيَ اللَّهُ عَنْهَا) သခင်မက ဆင့်ပြန်ခဲ့သည်။ ကျွန်မလျှောက်ထားခဲ့သည် 'ယာရစူလွလ္လာဟ်၊ ကျွန်မအား တိုတိုတုတ်တုတ်ဖြင့် ဖတ်ရွတ်၍ရသော ကလိမဟ်အချို့ သင်ကြားပေးတော်မူပါ' ထိုအခါ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က အမိန့်ရှိတော်မူသည် 'اَللّٰهُ اَكْبَرُ (၁၀)ကြိမ်ရွတ်ဆိုလေကုန်... ၎င်းနောက် အသင်သည် اَللّٰهُمَّ اغْفِرْلِیْ (အို အရှင်မြတ် ကျွန်တော်မျိုးအား ခွင့်လွှတ်ချမ်းသာပေးတော်မူပါ) ရွတ်ဆိုပါ။ အလ္လာဟ်ရှင်မြတ်အမိန့်ရှိတော်မူသည် ငါအရှင်မြတ် ခွင့်လွှတ်ချမ်းသာပေးတော်မူလိုက်ပြီ။ အသင်သည် ၎င်းကို(၁၀)ကြိမ်ရွတ်ဆိုလေကုန်။ အရှင်မြတ်ကလည်း အကြိမ်တိုင်းတွင် ခွင့်လွှတ်ချမ်းသာပေးတော်မူကြောင်း မိန့်ဆိုတော်မူပေသည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُ اَكْبَرُ (၁၀ ကြိမ်)၊ ထို့နောက် اَللّٰهُمَّ اغْفِرْلِیْ (၁၀ ကြိမ်)",
        "virtue_myanmar": "اَللّٰهُمَّ اغْفِرْلِیْ ဟုရွတ်ဆိုသည့် အကြိမ်တိုင်းတွင် အလ္လာဟ်ရှင်မြတ်က ခွင့်လွှတ်ချမ်းသာပေးသည်။"
      }
    ],
    "source": "(طبرانی), مجمع الزوائد گلدسته مغفرت ص-101",
    "notes_myanmar": ""
  },
  {
    "id": 137,
    "title_myanmar": "ရွတ်ဆိုခဲ့ပါမူ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်ဇိုင်ဒ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် اَسْتَغْفِرُ اللّٰهَ الَّذِیْ لَااِلٰهَ اِلَّا ھُوَ الْحَیُّ الْقَیُّوْمُ وَاَتُوْبُ اِلَیْهِ ကိုရွတ်ဆိုခဲ့ပါမူ ၎င်းသူ၏အပြစ်ဂိုနဟ်များသည် အကယ်၍ စစ်မြေပြင်မှ ထွက်ပြေးတိမ်းရှောင်သည့် အမှုပင်ဖြစ်လင့်ကစား ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "اَسْتَغْفِرُ اللّٰهَ الَّذِیْ لَااِلٰهَ اِلَّا ھُوَ الْحَیُّ الْقَیُّوْمُ وَاَتُوْبُ اِلَیْهِ",
        "virtue_myanmar": "ဤကလိမဟ်ကိုရွတ်ဆိုပါက စစ်မြေပြင်မှထွက်ပြေးသည့်အပြစ်ပင်ဖြစ်လင့်ကစား ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ابوداوٗد رقم:1517), منتخب احادیث ص-495, (بهشت كی كنجیاں ص-165)",
    "notes_myanmar": "အခြားဆင့်ပြန်ချက်တစ်ရပ်တွင်မူ အထက်ပါ ကလိမဟ်တော်ကို (၃)ကြိမ်ဖတ်ရန် လာရှိထားပေသည်။"
  },
  {
    "id": 138,
    "title_myanmar": "ရွတ်ဆိုခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် ဗရာအ်ဗင်န် အာဇစ်ဗ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'မွတ်စ်လင်မ်နှစ်ဦးတွေ့ဆုံကြသည်။ ပြီးနောက်အလ္လာဟ်ရှင်မြတ်ထံမှ မဂ်ဖိရသ်ကို တောင်းဆိုအသနားခံကြလျှင် ဥပမာ اَلْحَمْدُلِلّٰهِ یَغْفِرُاللّٰهُ لَنَاوَلَكُمْ ဟုရွတ်ဆိုခဲ့လျှင် ၎င်းတို့၏အပြစ်ဂိုနဟ်များခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ یَغْفِرُاللّٰهُ لَنَاوَلَكُمْ",
        "virtue_myanmar": "တွေ့ဆုံချိန်တွင် ဤသို့ရွတ်ဆိုပါက အပြစ်များခွင့်လွှတ်ခံရသည်။"
      }
    ],
    "source": "(ابوداوٗد)",
    "notes_myanmar": ""
  },
  {
    "id": 139,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ ပင်လယ်ရှိရေမြှုပ်နှင့်အမျှ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗ်ဒွလ္လာဟ်ဗင်န်အမ်ရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'မြေပထဝီ၌ အကြင်မည်သူမဆို لَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُوَلَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ ကိုရွတ်ဆိုပါမူ ၎င်းသူ၏အပြစ်ဂိုနဟ်များသည် ပင်လယ်ရှိ ရေမြှုပ်နှင့်အမျှ ဖြစ်နေသော်လည်း အားလုံးကိုခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُوَلَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ",
        "virtue_myanmar": "ရွတ်ဆိုပါက ပင်လယ်ရေမြှုပ်မျှများသောအပြစ်များပင် ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ترمزی رقم-3460), زادمؤمن ص-376, گلدسته مغفرت ص-103",
    "notes_myanmar": "ဆင့်ပြန်ချက်တစ်ရပ်တွင်မူ سُبْحَانَ اللّٰهِ وَلْحَمْدُلِلّٰهِ ကိုဖြည့်စွက်၍ ဖတ်ခြင်းဖြင့် ဤအကျိုးမြတ်ကို ဖော်ပြထားပေသည်။"
  },
  {
    "id": 140,
    "title_myanmar": "နမာဇ်ပြီးနောက် ဖတ်ရွတ်ခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် နမာဇ်ဝတ်ပြုပြီးနောက် ၁။ سُبْحَانَ اللّٰهِ (၃၃)ကြိမ် ၂။ اَلْحَمّدُلِلّٰهِ (၃၃)ကြိမ် ၃။ اَللّٰهُ اَكْبَرُ (၃၃)ကြိမ် စုစုပေါင်း (၉၉)ကြိမ်နှင့် အကြိမ်(၁၀၀)ပြည့်ရန် အောက်ပါကလိမဟ်တော်ကို (၁)ကြိမ်(ဖြည့်စွက်)ရွတ်ဖတ်ခဲ့လျှင် ၎င်းသူ၏ အပြစ်ဂိုနဟ်များသည် ပင်လယ်သမုဒ္ဒရာ၏ ရေမြှုပ်နှင့်အမျှ တည်ရှိနေပါစေ အားလုံးခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ၏။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ (၃၃) ကြိမ်، اَلْحَمّدُلِلّٰهِ (၃၃) ကြိမ်، اَللّٰهُ اَكْبَرُ (၃၃) ကြိမ်، ထို့နောက် لَااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ لَهٗ الْمُلْكُ وَلَهُ الْحَمْدُوَھُوَعَلٰی كُلِّ شَیْءٍ قَدِیْرٌ (၁) ကြိမ်",
        "virtue_myanmar": "နမာဇ်ပြီးနောက် ဤသို့ဖတ်ရွတ်ပါက ပင်လယ်ရေမြှုပ်မျှများသော အပြစ်များပင် ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(مسلم شریف-باب استحباب الذكر بعدالصلوۃ رقم-1352)",
    "notes_myanmar": ""
  },
  {
    "id": 141,
    "title_myanmar": "ရွတ်ဆိုခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်စအဒ်ဗင်န် အဗီဝက္ကားစ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် မုအဇ်ဇင်န်၏ အာဇန်ဆိုသံကို ကြား၍ အောက်ပါဒိုအာကို ရွတ်ဆိုပါမူ ၎င်းသူ၏ အပြစ်ဂိုနဟ်များသည် ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "وَاَنَااَشْھَدُاَن لَّااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ وَاَنَّ مُحَمَدًاعَبْدُهٗ وَرَسُوْلُهٗ رَضِیْتُ بِاللّٰهِ رَبًّاوَّبِمُحَمَدٍرَسُوْلًاوَّبِالْاِسْلَامِ دِیْنًا",
        "virtue_myanmar": "အာဇန်ကြားချိန်တွင် ဤဒိုအာကိုရွတ်ဆိုပါက အပြစ်များခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(رواه مسلم رقم 851)",
    "notes_myanmar": ""
  },
  {
    "id": 142,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်စအဒ်ဗင်န် အဗီဝက္ကားစ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'မုအဇ္ဇင်န်သည် အာဇန်ဆိုရာ اَشْھَدُاَن لَّااِلٰهَ اِلَّااللّٰهُ သို့ရောက်သောအခါ (ကြားသူက) အောက်ပါဒိုအာကို တစ်ကြိမ်ရွတ်ဆိုပါမူ ၎င်းသူ၏ အပြစ်ဂိုနဟ်များ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "رَضِیْتُ بِاللّٰهِ رَبًّاوَّبِالْاِسْلَامِ دِیْنًاوَّبِمُحَمَدٍصَلَّی اللّٰهُ عَلَیْهِ وَسَلَّمَ رَسُوْلًاوَّنَبِیًّا",
        "virtue_myanmar": "အာဇန်တွင် ရှဟာဒဟ်ကြားချိန်၌ ဤဒိုအာကိုရွတ်ဆိုပါက အပြစ်များခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(زادمؤمن ص-376), (مسلم كتاب الصلاۃ باب استحباب القوم مثل قول المؤذن رقم-386)",
    "notes_myanmar": ""
  },
  {
    "id": 143,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ ရောဂါဝေဒနာပျောက်ကင်းခြင်းနှင့်အတူ မဂ်ဖိရသ်ပါရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိ၏။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ရောဂါဝေဒနာဖိစီးနေသောအခါ၌ အောက်ပါအာယသ်တော်ကို အကြိမ်ပေါင်းလေးဆယ် ဖတ်ရွတ်ခဲ့ပါလျှင် ၎င်းသူသည် အကယ်၍ ဤရောဂါဝေဒနာဖြင့် သေဆုံးကွယ်လွန်ခဲ့လျှင် ၎င်းသူသည် ရှဟီးဒ်၏အကျိုးစဝါးဗ်ကိုရရှိပေမည်၊ (သို့) ဤဝေဒနာမှ ပျောက်ကင်းမှုရခဲ့လျှင် ရောဂါဝေဒနာပျောက်ကင်းမှုနှင့်အတူ အပြစ်ဂိုနဟ်များလည်း ခွင့်လွှတ်ပေးခြင်းခံရပေမည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااَنْتَ سُبْحَانَكَ اِنِّیْ كُنْتُ مِنَ الظّٰالِمِیْنَ",
        "virtue_myanmar": "ရောဂါဝေဒနာခံစားနေရချိန်တွင် အကြိမ်(၄၀)ဖတ်ရွတ်ပါက သေဆုံးလျှင် ရှဟီးဒ်အကျိုးရပြီး၊ ပျောက်ကင်းလျှင် အပြစ်များခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(အလ်ဟဒီးစ်), نیكیوں كےپهاڑ ص-70, (حصن حصین), (حاكم)",
    "notes_myanmar": ""
  },
  {
    "id": 144,
    "title_myanmar": "ဖဂျရ်ဝတ်မပြုမီ (၃)ကြိမ်ဖတ်ရွတ်သော မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိသည်မှာ 'အကြင်သူသည် သောကြာနေ့ ဖဂျရ်နမာဇ်ဝတ်မပြုမီအလျှင်‌ အောက်ပါဒိုအာကို (၃)ကြိမ်ဖတ်ရွတ်ခဲ့သော် ထိုသူ၏ အပြစ်ဂိုနဟ်များသည် ပင်လယ်သမုဒ္ဒရာရှိရေမြှုပ်များလောက် များပြားလင့်ကစား ခွင့်လွှတ်ချမ်းသာပေးခံရပေမည်။'",
    "duas": [
      {
        "arabic": "اَسْتَغْفِرُاللّٰهَ الَّذِیْ لَااِلٰهَ اِلَّاھُوَالْحَیُّ الْقَیُّوْمُ وَاَتُوْبُ اِلَیْهِ",
        "virtue_myanmar": "သောကြာနေ့ ဖဂျရ်နမာဇ်မတိုင်မီ (၃)ကြိမ်ဖတ်ရွတ်ပါက ပင်လယ်ရေမြှုပ်မျှများသောအပြစ်များပင် ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "دن رات كی دعائیں ص-130",
    "notes_myanmar": ""
  },
  {
    "id": 145,
    "title_myanmar": "ဂျူမုအဟ်နေ့ခွသ်ဗဟ်အလျှင် ဖတ်ခဲ့သော မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "'အကြင်သူသည် ဂျူမုအဟ်နေ့(သောကြာနေ့)တိုင်း အိမာမ် (ခွသ်ဗဟ်ဖတ်ရန်) မလာခင်အလျှင် စူရဟ်ကဟဖ်ကို ရွတ်ဖတ်ခဲ့ပါမူ ကုန်လွန်မိခဲ့သော ဂျူမုအဟ်မှ ဤဂျူမုအဟ်အထိ ၎င်းသူကျူးလွန်မိခဲ့သော အပြစ်များမှ လွတ်ငြိမ်းချမ်းသာခွင့် ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سورة الكهف",
        "virtue_myanmar": "ဂျူမုအဟ်နေ့ အိမာမ်မလာမီ ရွတ်ဖတ်ပါက တစ်ပတ်တာအပြစ်များမှ လွတ်ငြိမ်းချမ်းသာခွင့်ရမည်။"
      }
    ],
    "source": "(မုစ်နဒ်စအီးဒ်ဗင်န် မန်စူးရ်)",
    "notes_myanmar": ""
  },
  {
    "id": 146,
    "title_myanmar": "သောကြာည၌ စူရဟ်ကဟဖ်ဖတ်ရွတ်သော် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "'အကြင်သူသည် သောကြာနေ့တိုင်း စူရဟ်ကဟဖ်ဖတ်ရွတ်ခဲ့ပါမူ ကုန်လွန်ခဲ့သော ဂျူမုအဟ်မှ ဤဂျူမုအဟ်အထိ ၎င်းသူကျူးလွန်မိခဲ့သော ဂိုနဟ်များလွတ်ငြိမ်းချမ်းသာခွင့်ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سورة الكهف",
        "virtue_myanmar": "သောကြာညတိုင်း ဖတ်ရွတ်ပါက တစ်ပတ်တာအပြစ်များ လွတ်ငြိမ်းချမ်းသာခွင့်ရမည်။"
      }
    ],
    "source": "(အိဗ်နုဒ်ဒွရီးဆ်)",
    "notes_myanmar": ""
  },
  {
    "id": 147,
    "title_myanmar": "ဖတ်ရွတ်ပို့သခဲ့သော် နှစ်ပေါင်း(၂၀၀)၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "'အကြင်သူသည် သောကြာနေ့၌ ငါကိုယ်တော်အပေါ် ဒရူးဒ်ရှရီးဖ์ အကြိမ်(၂၀၀)ဖတ်ရွတ်၍ ပို့ခဲ့သော နှစ်ပေါင်း(၂၀၀)၏ အပြစ်များခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ၏။'",
    "duas": [],
    "source": "(كنز العمال- عنا بی ذر)",
    "notes_myanmar": "သောကြာနေ့ ဒရူးဒ်(၂၀၀) ပို့ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 148,
    "title_myanmar": "ဂျူမုအဟ်နမာဇ်ပြီးနောက် ဖတ်ရွတ်ခဲ့လျှင် မကောင်းမှု(၂၄,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗ်ဒွလ္လာဟ်ဗင်န်အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ဂျူမုအဟ်နမားဇ်ပြီးနောက် سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ ကိုအကြိမ်(၁၀၀)ရွတ်ဖတ်ပါမူ အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူ၏အပြစ်ဂိုနဟ်ပေါင်း(၁,၀၀၀)ကို ခွင့်လွှတ်ချမ်းသာပေးတော်မူပေသည်။ (ထို့အတူ) ၎င်း၏မိဘနှစ်ပါး၏ အပြစ်ဂိုနဟ် ပေါင်း (၂၄,၀၀၀)ကိုလည်း ခွင့်လွှတ်ချမ်းသာပေးတော်မူပေသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "ဂျူမုအဟ်နမာဇ်ပြီးနောက် အကြိမ်(၁၀၀)ရွတ်ဖတ်ပါက ဖတ်ရွတ်သူအတွက် အပြစ်(၁,၀၀၀)နှင့် မိဘနှစ်ပါးအတွက် အပြစ်(၂၄,၀၀၀) ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(زادمؤمن ص-356), (عمل الیوم واللیلۃ ص-134)",
    "notes_myanmar": ""
  },
  {
    "id": 149,
    "title_myanmar": "သောကြာနေ့အဆွရ်နမာဇ်ဝတ်ပြုပြီးနောက်ဖတ်ရွတ်ပါမူ နှစ်ပေါင်း(၈၀)၏ ဂိုနဟ်များလွှတ်ငြိမ်းချမ်းသာခွင့်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) သခင်ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ 'အကြင်မည်သူမဆို သောကြာနေ့အဆွရ်နမာဇ်ဝတ်ပြုပြီးနောက် မိမိထိုင်နေရာမှမထမီအလျှင် ဤအောက်ပါ ဒရူးဒ်ရှရီးဖ์ကို အကြိမ်(၈၀)ဖတ်ရွတ်သော် ထိုသူ၏ အနှစ်(၈၀)က ပြစ်မှုဂိုနဟ်များခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပြီး နှစ်ပေါင်း(၈၀) အိဗာဒသ်ပြုသည့် အကျိုးစဝါးဗ်ရေးမှတ်ခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی مُحَمَدِنِ النَّبِیِّ الْاُمِّیِّ وَعَلٰی اٰلِهٖ وَسَلِّمْ تَسْلِیْمًا",
        "virtue_myanmar": "သောကြာနေ့ အဆွရ်နမာဇ်ပြီးနောက် အကြိမ်(၈၀)ဖတ်ရွတ်ပါက အနှစ်(၈၀)၏အပြစ်များခွင့်လွှတ်ခံရပြီး အနှစ်(၈၀)အိဗာဒသ်ပြုသည့်အကျိုးရမည်။"
      }
    ],
    "source": "(فضائل درود), (طبرانی), (زادمؤمن ص-358)",
    "notes_myanmar": ""
  },
  {
    "id": 150,
    "title_myanmar": "ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၁၀၀)၏ အပြစ်များခွင့်လွှတ်ခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "မည်သူမဆို စူရဟ်အိခ်လာဆွ် အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက နှစ်ပေါင်း (၁၀၀)၏ပြစ်မှုဂိုနဟ်များ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက နှစ်ပေါင်း(၁၀၀)၏အပြစ်များ ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(تفسیرقرطبی ص-170), نیكیوں كےپهاڑ ص-62",
    "notes_myanmar": ""
  },
  {
    "id": 151,
    "title_myanmar": "အကြိမ်(၂၀၀)ဖတ်ရွတ်သော် နှစ်ပေါင်း(၅၀)၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "'အကြင်သူသည် နေ့စဉ်နေ့တိုင်း စူရဟ်အိခ်လာဆွ်ကို အကြိမ်(၂၀၀)ဖတ်ရွတ်သော ကြွေးမြီ၏ ပြစ်မှုဂိုနဟ်မှအပ ထိုသူ၏နှစ်ပေါင်း(၅၀) ၏ အပြစ်များခွင့်လွှတ်ပေးခြင်းခံရပေမည်။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "နေ့စဉ်အကြိမ်(၂၀၀)ဖတ်ရွတ်ပါက ကြွေးမြီမှအပ နှစ်ပေါင်း(၅၀)၏အပြစ်များ ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ترمزی-رقم- 2898), (بیهقی فی شعب الایمان-رقم-2543)",
    "notes_myanmar": ""
  },
  {
    "id": 152,
    "title_myanmar": "အိပ်ယာဝင်သောအခါ ၃ကြိမ် ဖတ်ရွတ်ခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အဗူစအီးဒ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် အိပ်ယာဝင်သောအခါ အောက်ပါအစ်သစ်ဂ်ဖာရ်ကို (၃)ကြိမ်ဖတ်ရွတ်ခဲ့သော ထိုဖတ်ရွတ်သူ၏ အပြစ်ဂိုနဟ်များသည် သမုဒ္ဒရာရေမြှုပ်များခန့်ရှိသည်ဖြစ်စေ၊ သဲမှုန်သဲမွှားများနှင့်အမျှရှိသည်ဖြစ်စေ၊ လောကီ၏ရက်များနှင့်အညီ ရှိသည်ဖြစ်စေ အလ္လာဟ်ရှင်မြတ်သည် ခွင့်လွှတ်ချမ်းသာပေးတော်မူမည်။'",
    "duas": [
      {
        "arabic": "اَسْتَغْفِرُ اللّٰهَ الَّذِیْ لَااِلٰهَ اِلَّاھُوَالْحَیُّ الْقَیُّوْمُ وَاَتُوْبُ اِلَیْهِ",
        "virtue_myanmar": "အိပ်ယာဝင်ချိန်တွင် (၃)ကြိမ်ဖတ်ရွတ်ပါက များပြားလှသောအပြစ်များပင် ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(ترمزی-رقم-403)",
    "notes_myanmar": ""
  },
  {
    "id": 153,
    "title_myanmar": "ရွတ်ဖတ်လျှင် ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ လွှတ်ငြိမ်းချမ်းသာခွင့် တောင်းခံပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် အလ္လာဟ်ရှင်မြတ်၏နေအ်မသ်တော်များကို ရယူလိုသောဆန္ဒဖြင့် အောက်ပါတောင်းဆုဒိုအာကို ရွတ်ဖတ်လျှင် အလ္လာဟ်ရှင်မြတ်သည် (၁)သူ၏ကောင်းမှုမှတ်တမ်းတွင် အကျိုးစဝါးဗ်(၁,၀၀၀)ရေးမှတ်ပေးတော်မူမည်။ (၂)အဆင့်အတန်း(၁,၀၀၀)မြှင့်တင်ပေးတော်မူမည်။ (၃)ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)ကို ကေယာမသ်နေ့အထိ ထိုသူအတွက် အစ်သစ်ဂ်ဖာရ် လွှတ်ငြိမ်းချမ်းသာခွင့်တောင်းခံပေးစေမည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُلِلّٰهِ الَّذِیْ تَوَاضَعَ كُلُّ شَیْءٍ لِعَظْمَتِهٖ وَالْحَمْدُلِلّٰهِ الَّذِیْ ذَلَّ كُلُّ شَیْءٍ لِعِزَّتِهٖ وَالْحَمْدُلِلّٰهِ الَّذِیْ خَضَعَ كُلُّ شَیْءٍ لِمُلْكِهٖ وَالْحَمْدُلِلّٰهِ الَّذِیْ اَسْتَسْلَمَ كُلُّ شَیْءٍ لِقُدْرَتِهٖ",
        "virtue_myanmar": "ရွတ်ဖတ်ပါက ကောင်းမှု(၁,၀၀၀)၊ အဆင့်(၁,၀၀၀)နှင့် ကေယာမသ်နေ့ထိ ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ အစ်သစ်ဂ်ဖာရ်ရရှိမည်။"
      }
    ],
    "source": "(ဆန်းကြယ်(၂) ၂၅-စာ)",
    "notes_myanmar": ""
  },
  {
    "id": 154,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်လျှင်ပင် မဂ်ဖိရသ်နှင့် ဆုလာဘ်(၅)ပါး",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အစ်ဗ်နေအဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) က တစ်ဆင့်ပြောပြခဲ့သည်။ ကောင်းကင်တမန်ကြီးဟဇရသ် အစ်ရာဖီးလ် (عَلَيْهِ السَّلَام) သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ထံ လာရောက်ခစားပြီးလျှောက်တင်သည်မှာ 'အို- တမန်တော်၊ အောက်ပါစာသားများကို မြွက်ဆိုပါ။ အကြင်သူသည် အောက်ပါစာသားများကို တစ်ကြိမ်ဖတ်ရွတ်ရှိသော် အကျိုးအားဖြင့် ဆုလာဘ်ကြီးငါးပါးကို အလ္လာဟ်ရှင်မြတ်က ချီးမြှင့်မည်။ (၁)များစွာဇိက်ရ်ပြုသူဖြစ်မည်။ (၂)နေ့ညဇိက်ရ်ပြုသူထက်သာမည်။ (၃)ဂျန္နသ်တွင်သစ်ပင်ပေါက်မည်။ (၄)အပြစ်များလွင့်စင်မည်။ (၅)ဂရုဏာအကြည့်ရ၍ အဇာဗ်မှကင်းဝေးမည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَالْحَمْدُ لِلّٰهِ وَلَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُ وَلَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ الْعَظِیْمِ عَدَدَمَاعَلِم اللّٰهُ تَعَالٰی وَزِنَۃَ مَاعَلِمَ اللّٰهُ تَعَالٰی وَمَلَاَ مَاعَلِمَ اللّٰهُ تَعَالٰی",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ဆုလာဘ်ကြီး(၅)ပါး ရရှိမည်။"
      }
    ],
    "source": "(ဆန်းကြယ်-အတွဲ၂- စာ၁၈), (تنبیه الغافلین ص-427)",
    "notes_myanmar": ""
  },
  {
    "id": 155,
    "title_myanmar": "တွဲ၍ဖတ်ခဲ့လျှင် မဂ်ဖိရသ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်စေ ကုဒ်စီဖြစ်သည်။ အနန္တတန်ခိုးတော်ရှင် အလ္လာဟ်ရှင်မြတ်မိန့်ကြားတော်မူသည် '...အကြင်သူသည် بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیِمِ ကို စူရဟ်ဖာသိဟဟ်နှင့် တကွတွဲ၍ ဖတ်ခဲ့သော် ငါအရှင်သည် ထိုသူ၏ အပြစ်များကို ပယ်ဖျက်ပေးမည်ဖြစ်ကြောင်း၊ ထိုသူအား ငရဲမီးဘေးမှလည်းကောင်း၊ ကဗရ်သင်္ချိုင်း၏ ပြစ်ဒဏ်များမှလည်းကောင်း၊ နောင်တမလွန်၏ ပူဆွေးဒုက္ခများမှလည်းကောင်း၊ ကာကွယ်ပေးမည်ဖြစ်ကြောင်း အသင်အစ္စရာဖီးလ် သက်သေထူလော' ဟု အလ္လာဟ်ရှင်မြတ်မြွက်ကြားတော်မူခဲ့သည်။",
    "duas": [
      {
        "arabic": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیِمِ + سورة الفاتحة",
        "virtue_myanmar": "တွဲ၍ဖတ်ပါက အပြစ်များပယ်ဖျက်ခံရပြီး ငရဲ၊ ကဗရ်နှင့် တမလွန်ဒုက္ခများမှ ကာကွယ်ပေးမည်။"
      }
    ],
    "source": "(فضائل بسم الله ص-21)",
    "notes_myanmar": ""
  },
  {
    "id": 156,
    "title_myanmar": "ဖတ်ရွတ်ပါက လွှတ်ငြိမ်းချမ်းသာခွင့်ရသည်အထိ ကြားဝင်အသနားခံပေးခြင်းခံရ",
    "category_myanmar": "ကုရ်အာန်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူသည်မှာ 'ကုရ်အာန်ကျမ်းမြတ်တွင် အာယသ်ပေါင်း(၃၀)ပါဝင်သော စူရဟ်တစ်ပုဒ်ရှိသည်၊ ထိုစူရဟ်သည်ဖတ်သူအား လွှတ်ငြိမ်းချမ်းသာခွင့်ရရှိသည်အထိ ကြားဝင်အသနားခံပေးမည်၊ ယင်းစူရဟ်သည် “သဗာရကလ္လဇီ” ပင်ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "سورة الملك (تبارك الذي)",
        "virtue_myanmar": "ဖတ်သူအား လွှတ်ငြိမ်းချမ်းသာခွင့်ရသည်အထိ ကြားဝင်အသနားခံပေးမည်။"
      }
    ],
    "source": "(ترمزی2/113), گلدسته مغفرت ص-127, (ابوداوٗد-2/57-رقم 1400), التبیان فی فضل بعض سورالقرآن ص-84",
    "notes_myanmar": ""
  },
  {
    "id": 157,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော မဂ်ဖိရသ်နှင့်အတူ ဆုလာဘ်(၆)မျိုးချီးမြှင့်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ် အွတ်စ်မားန်ဂနီ (رَضِيَ اللَّهُ عَنْهُ) သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အား မိုးကောင်းကင်နှင့်မြေပထဝီ၏သော့အကြောင်းမေးရာ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က အောက်ပါကလိမဟ်တော်ကို ဆိုလိုကြောင်းမိန့်ပြီး 'အို- အွတ်စ်မားန်၊ အကြင်သူသည် ၎င်းကလိမဟ်တော်ကို နံနက်၊ ညနေ (၁၀)ကြိမ်ရွတ်ဖတ်ပါက အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအား (၆)မျိုးသော စည်းစိမ်ကိုချီးမြှင့်မည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَالْحَمْدُ لِلّٰهِ وَلَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُ وَلَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ الْعَظِیْمِ اَلْاَوَّلُ وَالْاٰخِرُ وَالظَّاھِرُ وَالْبَاطِنُ بِیَدِهَ الْخَیْرُیُحْیٖ وَیُمِیْتُ وَھُوَعَلٰی كُلِّ شَیْءٍقَدِیْرٌ",
        "virtue_myanmar": "နံနက်၊ ညနေ (၁၀)ကြိမ်ရွတ်ဖတ်ပါက ဆုလာဘ်(၆)မျိုးရမည်။"
      }
    ],
    "source": "(زادمؤمن ص-368), (روح المعانی ج 24/ص 22), (نیكیوں كےپهاڑ ص-86), (آخرت كی نور ص-94), مستندفضائل ووظائف واورادمسنونه ص-426)",
    "notes_myanmar": "ဆုလာဘ်(၆)မျိုးမှာ- (၁)ရှိုင်သွာန်မှကာကွယ်ခြင်း၊ (၂)ကုသိုလ်တောင်ပုံရာပုံရခြင်း၊ (၃)ဟူရ်များနှင့်နေကာဟ်ပြုရခြင်း၊ (၄)အပြစ်များလွတ်ငြိမ်းခွင့်ရခြင်း၊ (၅)ဂျန္နသ်တွင်ဟဇရသ်အိဗ်ရာဟီးမ် (عَلَيْهِ السَّلَام) နှင့်အတူရှိရခြင်း၊ (၆)ကွယ်လွန်ခါနီး ကောင်းကင်တမန်(၁၂)ပါး၏ ဂုဏ်ပြုခြင်းခံရခြင်းတို့ဖြစ်သည်။"
  },
  {
    "id": 158,
    "title_myanmar": "ဖတ်ရွတ်ပါက အပြစ်များခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဇရသ်ဂျာဗိရ်ဗင်န် အဗ်ဒွလ္လာဟ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တစ်ဦးသောသူသည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ထံတော်သို့ ဝင်ရောက်၍ မိမိ၏အပြစ်ဂိုနဟ်များအတွက် ဝမ်းနည်းစွာညည်းတွားလေသည်။ ထိုအခါ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က ၎င်းသူအား ဤသို့ရွတ်ဖတ်လေကုန်ဟု အမိန့်ရှိတော်မူသည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ مَغْفِرَتُكَ اَوْسَعُ مِنْ ذُنُوْبِیْ وَرَحْمَتُكَ اَرْجٰی عِنْدِیْ مِنْ عَمَلِیْ",
        "virtue_myanmar": "၎င်းသူက အထက်ပါကလိမဟ်တော်ကို သုံးကြိမ်တိုင်တိုင် လိုက်ဆိုခဲ့ပြီးနောက် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က အသင်ထနိုင်ပြီ၊ အလ္လာဟ်ရှင်မြတ်သည် အသင်၏ဂိုနဟ်များကို ခွင့်လွှတ်ချမ်းသာပေးလိုက်ချေပြီဟု မိန့်တော်မူသည်။"
      }
    ],
    "source": "(منتخب احادیث ص-495), (گلدسته مغفرت ص-123), (حاكم)",
    "notes_myanmar": ""
  },
  {
    "id": 159,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်သော မဂ်ဖိရသ်နှင့်အတူ (၁၀)မျိုးသော အကျိုးစဝါးဗ်ရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'ပထဝီမြေများနှင့်မိုးကောင်းကင်များ၏သော့မှာ အောက်ပါကလိမဟ်တော်များဖြစ်သည်၊ ထိုပြင် အကြင်သူသည် အောက်ပါကလိမဟ်တော်အား အကြိမ်(၁၀၀)ဖတ်ရွတ်လျှင် အလ္လာဟ်ရှင်မြတ်သည် ၎င်းအားအကျိုးစဝါးဗ်(၁၀)မျိုးချီးမြှင့်တော်မူမည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّا اللّٰهُ وَ اللّٰهُ اَكْبَرُوَسُبْحَانَ اللّٰهِ وَ الْحَمْدُلِلّٰهِ اَسْتَغْفِرُ اللّٰهَ الَّذِیْ لَااِلٰهَ اِلّاھُوَالْاَوَّلُ وَالْاٰخِرُوَالظَّاھِرُوَالْبَاطِنُ یُحْیٖ وَیُمِیْتُ وَھُوَحَیٌّ لَّایَمُوْتُ بِیَدِهٖ الْخَیْرُوَھُوَعَلٰی كُلِّ شَیْءٍ قَدِیْرٌ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်လျှင် အကျိုးစဝါးဗ်(၁၀)မျိုးရမည်။"
      }
    ],
    "source": "(ဆန်းကြယ်အံ့ဖွယ် တောင်းဆုတော်များ အတွဲ(၂) စာ-၂၂), (အစ်ဗ္ဗနုစွန္နီ)",
    "notes_myanmar": "အကျိုး(၁၀)မျိုးတွင် ယခင်ဂိုနဟ်များပယ်ဖျက်ခြင်း၊ ဂျဟန္နမ်မှကင်းလွတ်ခြင်း၊ ကာကွယ်ပေးမည့်ဖရစ်ရှ်သဟ်ရခြင်း၊ ကုသိုလ်သိုက်ရခြင်း၊ ကျွန်(၁၀၀)လွှတ်သည့်အကျိုး၊ ဟူရ်များနှင့်လက်ထပ်ရခြင်း၊ ရှိုင်သွာန်မှလုံခြုံခြင်း၊ ဂုဏ်သိက္ခာထွန်းတောက်ခြင်း၊ ဂျန္နသ်တွင်ဟဇရသ်အီဗရာဟီးမ် (عَلَيْهِ السَّلَام) နှင့်အတူရှိရခြင်း၊ ရှဖာအသ်ပေးခွင့်ရခြင်းတို့ပါဝင်သည်။"
  },
  {
    "id": 160,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ မကောင်းမှု(၁၀)သိန်း ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် ဈေးအဝင်၌ အောက်ပါကလိမဟ်တော်ကို ဖတ်ရွတ်ပါမူ ထိုသူအဖို့ ကောင်းမှု(၁၀)သိန်းရေးမှတ်ခံရ၍ မကောင်းမှု(၁၀)သိန်းပယ်ဖျက်ပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهَ وَحْدَهٗ لَاشَرِیْكَ لَهٗ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ یُحْیٖ وَیُمِیْتُ وَھُوَحَیٌّ لَّایَمُوْتُ بِیَدِهٖ الْخَیْرُ وَھُوَعَلٰی كُلِّ شَیْءٍ قَدِیْرٌ",
        "virtue_myanmar": "ဈေးအဝင်၌ ဤကလိမဟ်တော်ကို ဖတ်ရွတ်ပါက ကောင်းမှု(၁၀)သိန်းရေးမှတ်ပြီး မကောင်းမှု(၁၀)သိန်းပယ်ဖျက်မည်။"
      }
    ],
    "source": "(مشكوۃ), (نیكیوں كے پهاڑ ص-116)",
    "notes_myanmar": "မှတ်ချက်။ ။အထက်ပါအကျိုးကျေးဇူးအပြင် အခြားအခြားသောအကျိုးကျေးဇူးများလည်း ရှိသေး၏။"
  },
  {
    "id": 161,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ မကောင်းမှု(၇၆,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیْمِ ကိုတစ်ကြိမ်ဖတ်ရွတ်ပါမူ ထိုသူအဖို့ ကောင်းမှု(၇၆,၀၀၀)ရေးမှတ်ခံရ၍ မကောင်းမှု(၇၆,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیْمِ",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်ပါက ကောင်းမှု(၇၆,၀၀၀)ရေးမှတ်ပြီး မကောင်းမှု(၇၆,၀၀၀)ပယ်ဖျက်ပေးမည်။"
      }
    ],
    "source": "(نیكیوں كے پهاڑ ص-20), (تفسیرفتح القدیر جلد1/صفحه 19)",
    "notes_myanmar": ""
  },
  {
    "id": 162,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ပြစ်မှုဂိုနဟ်(၁)သိန်းခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် ဂျူမုအဟ်နမာဇ်ဖတ်ရွတ်ပြီးနောက် سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါမူ ထိုသူ၏ပြစ်မှုဂိုနဟ် တစ်သိန်းခွင့်လွှတ်ချမ်းသာ‌ပေးခြင်းခံရ၏၊ ထို့ပြင်ဖတ်ရွတ်သူ၏မိဘနှစ်ပါးကျူးလွန်မိခဲ့သော အပြစ်ဂိုနဟ်(၂၄,၀၀၀)လည်းခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "ဂျူမုအဟ်နမာဇ်ပြီးနောက် အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ဖတ်ရွတ်သူ၏ပြစ်မှုတစ်သိန်းနှင့် မိဘနှစ်ပါး၏ပြစ်မှု(၂၄,၀၀၀) ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(رواه السنی), گلدسته مغفرت ص-110), منتخب انمول موتی ص-300",
    "notes_myanmar": ""
  },
  {
    "id": 163,
    "title_myanmar": "အကြိမ်(၅၀)ဖတ်ရွတ်ပါက မကောင်းမှု(၅၀,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် စူရဟ်အိခ်လာဆွ် အကြိမ်(၅၀)ဖတ်ရွတ်သော အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအား အဆင့်အတန်း(ငါးသောင်း)မြှင့်တင်ပေးသနားတော်မူ၏။ ၎င်းနောက်ပြစ်မှုဂိုနဟ်ပေါင်း(ငါးသောင်း)ကို ပယ်ဖျက်စေ၍ ၎င်းသူအတွက် ကောင်းမှု(ငါးသောင်း)ရေးမှတ်စေတော်မူ၏။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "အကြိမ်(၅၀)ဖတ်ရွတ်ပါက အဆင့်အတန်းငါးသောင်း၊ ပြစ်မှုငါးသောင်းပယ်ဖျက်ခြင်းနှင့် ကောင်းမှုငါးသောင်းရေးမှတ်ခြင်းတို့ကို ရရှိမည်။"
      }
    ],
    "source": "(درمنثور ج6 ص413), نیكیوں كے پهاڑ ص-64",
    "notes_myanmar": ""
  },
  {
    "id": 164,
    "title_myanmar": "ည၌ဖတ်ရွတ်ခဲ့သော ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ဘက်မှ မဂ်ဖိရသ်တောင်းခံပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည်ည၌ စူရဟ်ဒုခါန် ဖတ်ရွတ်ပါက နံနက်ခင်းအထိ ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ မဂ်ဖိရသ်ဒိုအာပြုပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "سورة الدخان",
        "virtue_myanmar": "ည၌ဖတ်ရွတ်ပါက နံနက်အထိ ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)က မဂ်ဖိရသ်တောင်းခံပေးမည်။"
      }
    ],
    "source": "(ترمزی-رقم-2888), قول متین ترجمه حصن حصین ص-251",
    "notes_myanmar": ""
  },
  {
    "id": 165,
    "title_myanmar": "ဖတ်ရွတ်လျှင် ကေယာမသ်နေ့အထိ ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)၏ ခွင့်လွှတ်ချမ်းသာခွင့်တောင်းခံပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် အလ္လာဟ်ရှင်မြတ်၏ နေအ်မသ်စည်းစိမ်တော်များကို ရယူလိုသောဆန္ဒဖြင့် အောက်ပါဒိုအာကို ရွတ်ဖတ်လျှင် အလ္လာဟ်ရှင်မြတ်သည် ဖရစ်ရှ်သဟ်(၇၀,၀၀၀)ကို ကေယာမသ်အထိ ထိုသူအဖို့ အစ်သစ်ဂ်ဖာရ် လွှတ်ငြိမ်းချမ်းသာခွင့်တောင်းခံပေးစေတော်မူသည်။",
    "duas": [],
    "source": "(ဆန်ကြယ်အံ့ဖွယ်တောင်းဆုတော်များ-၂)",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒိုအာ၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 166,
    "title_myanmar": "ဖတ်ရွတ်ပါက မကောင်းမှု(၂၀,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် မုအဇ္ဇင်န်၏ အာဇန်သံကို ကြားသောအခါ အောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့သော ထိုသူအဖို့ ကောင်းမှု(၂၀,၀၀၀)ရေးမှတ်ခံရပြီး မကောင်းမှု(၂၀,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "مَرْحَبًابِالْقَائِلِیْنَ عَدْلًا مَرْحَبًابِالصَّلَوٰۃِ اَھْلًا",
        "virtue_myanmar": "အာဇန်သံကြားချိန်တွင် ဤဒိုအာကို ဖတ်ပါက ကောင်းမှု(၂၀,၀၀၀)ရေးမှတ်ပြီး မကောင်းမှု(၂၀,၀၀၀)ပယ်ဖျက်မည်။"
      }
    ],
    "source": "(زادمؤمن ص-377), (جامع الاحادیث للسیوطی ص-221)",
    "notes_myanmar": ""
  },
  {
    "id": 167,
    "title_myanmar": "ဖတ်ရွတ်ပါမူ မကောင်းမှု(၁,၀၀၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် سُبْحَانَ اللّٰهِ အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါမူ ၎င်းသူအဖို့ ကောင်းမှု(၁,၀၀၀)ရေးမှတ်ခံရ၍ မကောင်းမှု(၁,၀၀၀)ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေသည်။",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ",
        "virtue_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ကောင်းမှု(၁,၀၀၀)ရေးမှတ်ပြီး မကောင်းမှု(၁,၀၀၀)ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(مسلم), نیكیوں كےپهاڑ ص-75",
    "notes_myanmar": ""
  },
  {
    "id": 168,
    "title_myanmar": "အကြိမ်(၁၀၀)ဖတ်ရွတ်သော် မကောင်းမှု(၁၀၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် အောက်ပါကလိမဟ်တော်ကို တစ်ရက်လျှင်အကြိမ်(၁၀၀)ခန့်ဖတ်ရွတ်ပါမူ ထိုသူ၏အမလ်စာရင်းစာအုပ်မှ မကောင်းမှု (၁၀၀)ပယ်ဖျက်စေ၍ ၎င်းသူအတွက် ကောင်းမှု(၁၀၀)ရေးမှတ်စေတော်မူ၏။",
    "duas": [],
    "source": "نیكیوں كے پهاڑ ص-67, قول متین ترجمه حصن حصین ص-178",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ကလိမဟ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 169,
    "title_myanmar": "ဖတ်ရွတ်ပါက မကောင်းမှု(၇၀)ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် ၂၁ ပါရဟ်ရှိ စူရဟ်အလိဖ်လာမ်မိစဂျ်ဒဟ်ကို စူရဟ်မုလ်က်နှင့်တွဲ၍ ဖတ်ပါက (၎င်းသူ၏မှတ်တမ်းစာရင်းမှ) မကောင်းမှု (၇၀)ပယ်ဖျက်ခံရပြီး ကောင်းမှု(၇၀)ရေးမှတ်ခြင်းခံရလေသည်။",
    "duas": [
      {
        "arabic": "سورة السجدة + سورة الملك",
        "virtue_myanmar": "တွဲ၍ဖတ်ပါက မကောင်းမှု(၇၀)ပယ်ဖျက်ပြီး ကောင်းမှု(၇၀)ရေးမှတ်မည်။"
      }
    ],
    "source": "",
    "notes_myanmar": ""
  },
  {
    "id": 170,
    "title_myanmar": "ရွတ်ဆိုပါက မကောင်းမှု(၃၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိ၏ 'အကြင်သူသည် နှလုံးသားအားဖြင့် လှိုက်လှိုက်လှဲလှဲ اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِیْنَ ကို ရွတ်ဆိုပါလျှင် ၎င်းသူအဖို့ ကောင်းမှု (၃၀)ရေးမှတ်ခြင်းခံရ၍ မကောင်းမှု(၃၀)ပယ်ဖျက်ခြင်းခံရလေသည်။'",
    "duas": [
      {
        "arabic": "اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِیْنَ",
        "virtue_myanmar": "လှိုက်လှဲစွာရွတ်ဆိုပါက ကောင်းမှု(၃၀)ရေးမှတ်ပြီး မကောင်းမှု(၃၀)ပယ်ဖျက်မည်။"
      }
    ],
    "source": "(نسائی -احمد), نیكیوں كےپهاڑ ص-123",
    "notes_myanmar": ""
  },
  {
    "id": 171,
    "title_myanmar": "တစ်ကြိမ်ရွတ်ဆိုသော် မကောင်းမှု(၂၀)ပယ်ဖျက်ပေးခြင်းခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "سُبْحَانَ اللّٰهِ۔ الْحَمْدُ لِلّٰه۔ لَااِلٰهَ اِلَّااللّٰهُ۔ اَللّٰهُ اَكْبَرُ အစရှိသည့် ကလိမဟ်များထဲမှ ကလိမဟ်တစ်ခုခုကို တစ်ကြိမ်ရွတ်ဆိုပါက ကောင်းမှု(၂၀)ရေးမှတ်ခံရပြီး မကောင်းမှု(၂၀)ပယ်ဖျက်ပေးခြင်းခံရ၏။",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ، اَلْحَمْدُ لِلّٰه، لَااِلٰهَ اِلَّااللّٰهُ، اَللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "ဤကလိမဟ်များထဲမှ တစ်ခုကို တစ်ကြိမ်ရွတ်ဆိုပါက ကောင်းမှု(၂၀)ရေးမှတ်ပြီး မကောင်းမှု(၂၀)ပယ်ဖျက်မည်။"
      }
    ],
    "source": "نیكیوں كےپهاڑص-123",
    "notes_myanmar": ""
  },
  {
    "id": 172,
    "title_myanmar": "(၁၀)ကြိမ်ဖတ်ရွတ်သော မကောင်းမှု(၁၀)ခု ပယ်ဖျက်ပေးခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် ဖဂျရ်နမာဇ်ပြီးနောက် နမာဇ်တွင်ထိုင်သကဲ့သို့ပင် ဆက်၍ထိုင်လျှက် စကားမပြောမီအလျှင် အောက်ပါကလိမဟ်တော်ကို (၁၀)ကြိမ်ရွတ်ဖတ်ပါက ၎င်းသူအတွက် ကောင်းမှု(၁၀)ခု ရေးမှတ်ခံရပြီး မကောင်းမှု(၁၀)ခု ပယ်ဖျက်ပေးခြင်းခံရသည်။",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَھُوَعَلٰی كُلِّ شَیْءٍ قَدِیْرٌ",
        "virtue_myanmar": "ဖဂျရ်နမာဇ်ပြီးနောက် စကားမပြောမီ (၁၀)ကြိမ်ရွတ်ဖတ်ပါက ကောင်းမှု(၁၀)ခုရေးမှတ်ပြီး မကောင်းမှု(၁၀)ခုပယ်ဖျက်မည်။"
      }
    ],
    "source": "باقیات الصالحات ص-42(ترمزی)",
    "notes_myanmar": ""
  },
  {
    "id": 173,
    "title_myanmar": "တစ်ကြိမ်ပို့သပါက မကောင်းမှု(၁၀)ခု ပယ်ဖျက်ခံရ",
    "category_myanmar": "ဒရူးဒ်တော်များ",
    "narration_myanmar": "မည်သူမဆို စိတ်စေတနာဖြူစင်စွာဖြင့် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အပေါ် ဒရူးဒ်တစ်ကြိမ် ပို့သပါမူ ကောင်းမှု(၁၀)ခု ရေးမှတ်ခံရ၍ မကောင်းမှု(၁၀)ခု ပယ်ဖျက်ပေးခြင်းခံရပေမည်။",
    "duas": [],
    "source": "(نسائی:رقم- 24)",
    "notes_myanmar": "ဒရူးဒ်တစ်ကြိမ်ပို့သခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 174,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သောတစ်ပတ်တာ၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် ဂျူမုအဟ်(သောကြာ)နေ့တိုင်း အိမာမ်ခွသ်ဗဟ်ဖတ်ရန် မလာမီအလျှင် စူရဟ်ကဟဖ်ကို ဖတ်ရွတ်ခဲ့ပါမူ ကုန်လွန်ခဲ့သော သောကြာမှ ဤသောကြာအထိ ၎င်းသူကျူးလွန်မိခဲ့သော အပြစ်များ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "سورة الكهف",
        "virtue_myanmar": "ဂျူမုအဟ်နေ့တိုင်း အိမာမ်မလာမီ ရွတ်ဖတ်ပါက တစ်ပတ်တာအပြစ်များ ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(مسند سعید بن منصور)",
    "notes_myanmar": ""
  },
  {
    "id": 175,
    "title_myanmar": "ဖတ်ရွတ်ပါက တစ်ပတ်တာ၏ အပြစ်များခွင့်လွှတ်ခံရ",
    "category_myanmar": "အပြစ်များခွင့်လွှတ်ခြင်း",
    "narration_myanmar": "အကြင်သူသည် ဂျူမုအဟ်ညတိုင်း 'စူရဟ်ကဟဖ်' ဖတ်ရွတ်ခဲ့ပါမူ ကုန်လွန်ခဲ့သော သောကြာမှ ယခုသောကြာအထိ ကျူးလွန်မိခဲ့သော အပြစ်များ ခွင့်လွှတ်ချမ်းသာပေးခြင်းခံရပေမည်။",
    "duas": [
      {
        "arabic": "سورة الكهف",
        "virtue_myanmar": "ဂျူမုအဟ်ညတိုင်း ဖတ်ရွတ်ပါက တစ်ပတ်တာအပြစ်များ ခွင့်လွှတ်ခံရမည်။"
      }
    ],
    "source": "(အဗ်နုဒွရီးဆ်)",
    "notes_myanmar": ""
  },
  {
    "id": 176,
    "title_myanmar": "နှစ်သက်ရာတံခါးမှ ဂျန္နသ်သို့ ဝင်ခွင့်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူဘကရ်ဆွီဒီးက် (رَضِيَ اللَّهُ عَنْهُ) ဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အကြင်သူသည် ကလိမဟ် لَااِلٰهَ اِلَّااللّٰهُ ကိုနှုတ်လျှာမှ ဝန်ခံထွက်ဆိုသည့်အတိုင်း နှလုံးသားမှလည်း ယုံကြည်လက်ခံပါမူ ၎င်းသူသည် ဂျန္နသ်သို့ မိမိဆန္ဒရှိရာ တံခါးမှ ဝင်ရောက်ခွင့် ရရှိမည်ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ",
        "virtue_myanmar": "နှုတ်ရောနှလုံးပါ ယုံကြည်လက်ခံပါက ဂျန္နသ်သို့ နှစ်သက်ရာတံခါးမှ ဝင်ခွင့်ရမည်။"
      }
    ],
    "source": "(مسند ابویعلی) ص-49",
    "notes_myanmar": ""
  },
  {
    "id": 177,
    "title_myanmar": "ဖတ်ရွတ်လျှင် နှစ်သက်ရာတံခါးပေါက်မှ ဂျန္နသ်သို့ ဝင်ရောက်နိုင်",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အုမရ်ဗင်န် ခသ်သွားဗ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည် 'အသင်တို့အနက် အကြင်သူသည် မွတ်စ်သဟဗ်အချက်များနှင့် အခြားသောရိုသေမှုစည်းကမ်းချက်များကို အထူးဂရုစိုက်၍ ကောင်းမွန်ကျနစွာဝူဇူပြုသည်။ ပြီးနောက် اَشْھَدُ اَنْ لَااِلٰهَ اِلَّااللّٰهُ وَاَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ ကိုရွတ်ဆိုခဲ့လျှင် ၎င်းသူအဖို့ ဧကန်အမှန်ပင် ဂျန္နသ်၏တံခါးရှစ်ပေါက်စလုံးပွင့်သွားပေသည်။ သို့ရှိရာမိမိဆန္ဒရှိရာ တံခါးပေါက်မှ ဂျန္နသ်သို့ဝင်ရောက်ရပေမည်။'",
    "duas": [
      {
        "arabic": "اَشْھَدُ اَنْ لَااِلٰهَ اِلَّااللّٰهُ وَاَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ",
        "virtue_myanmar": "ကောင်းမွန်စွာဝူဇူပြုပြီးနောက် ဤသို့ရွတ်ဆိုပါက ဂျန္နသ်၏တံခါးရှစ်ပေါက်စလုံးပွင့်သွားမည်။"
      }
    ],
    "source": "(مسلم شریف ص122 ج1), منتخب انمول موتی ص-356",
    "notes_myanmar": ""
  },
  {
    "id": 178,
    "title_myanmar": "ကျက်မှတ်ခဲ့သော် နှစ်သက်ရာတံခါးပေါက်မှ ဂျန္နသ်သို့ဝင်ရောက်ခွင့်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဆင့်ပြန်ချက်တစ်ရပ်၌လာရှိသည်မှာ ဟဇရသ် ဂျဗ်ရာအီးလ် (عَلَيْهِ السَّلَام) က ဤသို့ပြောပြလေသည်။ 'အို-မုဟမ္မဒ်သခင်၊ ကိုယ်တော်၏အွမ္မသ်ထဲမှ မည်သူပင်မဆို ဤအောက်ပါဒိုအာကို ရွတ်ဖတ်ပါက သူ၏ဂိုနဟ်အားလုံး ပယ်ဖျက်ပေးခြင်းခံရမည်။ ကိုယ်တော်၏အွမ္မသ်သားထဲမှ ထိုဒိုအာကိုအလွတ်ကျက်မှတ်ထားသူအား ကေယာမသ်နေ့တွင် ဂျန္နသ်တံခါးတိုင်းမှကြိုဆိုနေပေမည်။... အလ္လာဟ်ရှင်မြတ်၏ မလာအိကဟ် ကောင်းကင်တမန်များကလည်း အို- အရှင်မြတ်၏အချစ်တော်၊ နှစ်သက်ရာတံခါးပေါက်မှ ဂျန္နသ်သို့ဝင်ရောက်ပါလောဟု ဖိတ်ခေါ်နေပေမည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ اِنِّیْ اَسْئَلُكَ اِیْمَانًا دَائِمًا وَاَسْئَلُكَ قَلْبًاخَاشِعًا وَاَسْئَلُكَ عِلْمًانَافِعًا وَاَسْئَلُكَ یَقِیْنًاصَادِقًا وَاَسْئَلُكَ دِیْنًاقَیِّمًا وَاَسْئَلُكَ الْعَافِیَۃَ مِنْ كُلِّ بَلِیَّۃٍ وَاَسْئَلُكَ تَمَامَ الْعَافِیَّۃِ وَاَسْئَلُكَ دَوَامَ الْعَافِیَّۃِ وَاَسْئَلُكَ الشُّكْرَعَلٰی الْعَافِیَّۃِ وَاَسْئَلُكَ الغِنٰی عَنِ النَّاسِ",
        "virtue_myanmar": "ဤဒိုအာကိုအလွတ်ကျက်မှတ်ထားသူအား ဂျန္နသ်တံခါးတိုင်းမှကြိုဆိုနေမည်။"
      }
    ],
    "source": "ဆန်းကြယ်အံ့ဖွယ်တောင်းဆုတော်များ အတွဲ(၂) စာ-၂၇",
    "notes_myanmar": ""
  },
  {
    "id": 179,
    "title_myanmar": "ကျက်မှတ်ခဲ့သော နှစ်သက်ရာတံခါးပေါက်မှ ဂျန္နသ်သို့ဝင်ခွင့်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိသည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်မှာ 'အကြင်သူသည် ကျွန်ုပ်၏နောက်လိုက်များ လောကုတ္တရာအကျိုးမျှော်ကိုးလျက် ဟဒီးစ်တော်လေးဆယ်ကို လူတို့အားဖတ်ပြမည်၊ ကိုယ်တိုင်အာဂုံဆောင်ကျက်မှတ်မည်ဆိုပါက အလ္လာဟ်ရှင်မြတ်သည် ယင်းပုဂ္ဂိုလ်အား “ကိယာမသ်”ကမ္ဘာတရားခွင်နေ့၌ “အာလင်မ်”သာသနာပညာရှင်များ၊ ရှဟီးဒ်များနှင့်အတူ ရှင်ပြန်ထစေတော်မူပြီး ထိုသူ့အား အလ္ලාဟ်အရှင်မြတ်က မိမိကြိုက်နှစ်သက်သည့်တံခါးမှ ဂျန္နသ်သုခဘုံသို့ ဝင်ရောက်လေကုန်ဟု မိန့်တော်မူမည်။'",
    "duas": [],
    "source": "جوامع الکلم ؃33",
    "notes_myanmar": "ဟဒီးစ်တော်(၄၀)ကျက်မှတ်ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 180,
    "title_myanmar": "ချီးမွမ်းပြီးနောက် اِنَّالِلّٰهِ ဖတ်ခဲ့သော် ဂျန္နသ်၌ အဆောင်တစ်ခုရရှိ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူမူဆာအရှ်အရီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'တစ်ဦးတစ်ယောက်၏ ကလေးသူငယ်သေဆုံးသွားသောအခါ... (၎င်းက) အရှင်မြတ်အားချီးမွမ်းပြုပြီးနောက် اِنَّالِلّٰهِ وِاِنَّااِلِیْهِ رَاجِعُوْنَ ကို ရွတ်ဆိုခဲ့ပါသည်။ ထိုအခါအလ္လာဟ်ရှင်မြတ်က အမိန့်ရှိတော်မူသည်မှာ ငါအရှင်၏ဗန္ဒာဟ်အတွက် ဂျန္နသ်၌ အဆောင်တစ်ဆောင်တည်ဆောက်လေကုန်။ ပြီးနောက် အဆောင်အမည်ကို ဗိုင်သွလ်ဟမ်ဒ် (ချီးမွမ်းမှု၏အိမ်) ဟု အမည်ပေးလေကုန်။'",
    "duas": [
      {
        "arabic": "اِنَّالِلّٰهِ وَاِنَّااِلَيْهِ رَاجِعُوْنَ",
        "virtue_myanmar": "ကလေးသူငယ်သေဆုံးချိန်တွင် အရှင်မြတ်ကိုချီးမွမ်းပြီး ဤသို့ရွတ်ဆိုပါက ဂျန္နသ်၌ 'ဗိုင်သွလ်ဟမ်ဒ်' အမည်ရှိအဆောင်ရမည်။"
      }
    ],
    "source": "(ترمزی), نیكیوں كے پهاڑ ص-112",
    "notes_myanmar": ""
  },
  {
    "id": 181,
    "title_myanmar": "(၁၂)ရကအသ်ဝတ်ပြုသော ဂျန္နသ်၌ နန်းဆောင်တစ်ဆောင်ချီးမြှင့်ခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "မိခင်မွန်ကြီးဟဇရသ် အွမ္မေဟဘီဘဟ် (رَضِيَ اللَّهُ عَنْهَا) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'မည်သည့်မိုအ်မင်န်ဗန္ဒာဟ်မဆို နေ့စဉ်ဖရာဇ်နမာဇ်အပြင် အလ္လာဟ်ရှင်မြတ်အဖို့ နမာဇ်(၁၂)ရကအသ်ဝတ်ပြုခဲ့သော အလ္လာဟ်ရှင်မြတ်သည် ထိုသူအဖို့ ဂျန္နသ်တွင် အိမ်တစ်ဆောင်ချီးမြှင့်တော်မူပေသည်။ (၎င်းနမာဇ်များမှာ) ဇိုဟိုရ်အလျှင်(၄)ရကအသ်၊ ဇိုဟိုရ်ပြီး(၂)ရကအသ်၊ မဂ်ရိဗ်ပြီး(၂)ရကအသ်၊ အိရှာပြီး(၂)ရကအသ်နှင့်ဖဂျရ်မတိုင်မီ(၂)ရကအသ်တို့ဖြစ်သည်။'",
    "duas": [],
    "source": "بهشت كی كنجیاں ؃-74, جنتی كوں؟ص-33",
    "notes_myanmar": "နေ့စဉ် စွန္နသ်နမာဇ်(၁၂)ရကအသ် ဝတ်ပြုခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 182,
    "title_myanmar": "စွဲမြဲစွာကျင့်သုံးဆောက်တည်လျှင် ဂျန္နသ်၌ နန်းဆောင်တစ်ဆောင်ချီးမြှင့်ခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "မိခင်မွန်ကြီးဟဇရသ်အာအေရှဟ် (رَضِيَ اللَّهُ عَنْهَا) သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ၏မိန့်ကြားချက်ကို ဤသို့ဆင့်ပြန်ခဲ့သည်။ 'နမာဇ်(၁၂)ရကအသ်ကို စွဲမြဲစွာကျင့်သုံးဆောက်တည်သူအတွက် အရှင်မြတ်ဂျန္နသ်၌ နန်းဆောင်တစ်ဆောင် ချီးမြှင့်တော်မူမည်။ ဇိုဟိုရ်အလျှင်(၄)ရကအသ်၊ ဇိုဟိုရ်ပြီး(၂)ရကအသ်၊ မဂ်ရိဗ်ပြီး(၂)ရကအသ်၊ အိရှာပြီး(၂)ရကအသ်နှင့်ဖဂျရ်နမာဇ်အလျှင်(၂)ရကအသ်တို့ဖြစ်သည်။'",
    "duas": [],
    "source": "(نسائی-رقم-1796), منتخب احادیث ؃-258",
    "notes_myanmar": ""
  },
  {
    "id": 183,
    "title_myanmar": "ကျားရှ်နမာဇ်(၁၂)ရကအသ်ဝတ်ပြုသော ရွှေဖြင့်ဆောက်လုပ်ထားသော နန်းဆောင်တစ်ဆောင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ်ဗင်န်မာလိက် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူမဆို ကျားရှ်နမာဇ်(၁၂)ရကအသ်ဝတ်ပြုခဲ့သော အလ္လာဟ်ရှင်မြတ်သည် ထိုသူအဖို့ ဂျန္နသ်တွင် ရွှေဖြင့်အတိပြီးသော နန်းဆောင်တစ်ဆောင် ဆောက်လုပ်စေတော်မူသည်။'",
    "duas": [],
    "source": "(ابن ماجه), (حصن حصین)",
    "notes_myanmar": ""
  },
  {
    "id": 184,
    "title_myanmar": "(၇)ကြိမ်ဖတ်ရွတ်လျှင် ဂျန္နသ်တွင်အိမ်ဂေဟာ တစ်ဆောင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ سُبْحَانَ اللّٰهِ الْعَظِیْمِ ကို(၇)ကြိမ်ဖတ်ရွတ်သော ၎င်းသူအဖို့ ဂျန္nသ်တွင် ဂွန်ဗဒ်သဏ္ဌာန်အိမ်ဂေဟာ တစ်ဆောင်ဆောက်လုပ်ပေးခြင်းခံရပေသည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ سُبْحَانَ اللّٰهِ الْعَظِیْمِ",
        "virtue_myanmar": "(၇)ကြိမ်ဖတ်ရွတ်ပါက ဂျန္နသ်တွင် ဂွန်ဗဒ်သဏ္ဌာန်အိမ်ဂေဟာ တစ်ဆောင်ရမည်။"
      }
    ],
    "source": "الله كاذكرفضائل،فوائد،هركات،ثمرات ص-83",
    "notes_myanmar": ""
  },
  {
    "id": 185,
    "title_myanmar": "စူရဟ်ဒိုခါးန် ဖတ်ရွတ်သော ဂျန္နသ်၌ အဆောင်တစ်ဆောင်ရရှိ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ည၌စူရဟ်ဒိုခါးန် ဖတ်ရွတ်ခဲ့သည်ရှိသော အလ္လာဟ်ရှင်မြတ်သည် ထိုဖတ်ရွတ်သူအဖို့ ဂျန္နသ်တွင် အဆောင်တစ်ဆောင် ချီးမြှင့်တော်မူမည်။'",
    "duas": [
      {
        "arabic": "سورة الدخان",
        "virtue_myanmar": "ည၌ဖတ်ရွတ်ပါက ဂျန္နသ်တွင် အဆောင်တစ်ဆောင်ရရှိမည်။"
      }
    ],
    "source": "(درمنثور جلد6 ص240), نیكیوں كے پهاڑ ص-25",
    "notes_myanmar": ""
  },
  {
    "id": 186,
    "title_myanmar": "စူရဟ်အိခ်လာဆွ်(၁၀)ကြိမ်ဖတ်ရွတ်လျှင် ဂျန္နသ်၌အဆောင်တစ်ဆောင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ်ဗင်န် ဂျုဟနိ (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် စူရဟ်အိခ်လာဆွ်(قُلْ ھُوَاللّٰهُ اَحَد) ကို(၁၀)ကြိမ်ဖတ်ရွတ်ခဲ့လျှင် အလ္လာဟ်ရှင်မြတ် ၎င်းအားဂျန္နသ်၌ အဆောင်တစ်ဆောင်ချီးမြှင့်တော်မူမည်။' ထိုအခါ ဟဇရသ်အုမရ် (رَضِيَ اللَّهُ عَنْهُ) က 'ယာရစူလလ္လာဟ်၊ ကျွန်တော်မျိုးသည် ဤစူရဟ်ကို အမြောက်အများဖတ်ရွတ်ပါမည်' ဟု လျှောက်ထားရာ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အလ္လာဟ်ရှင်မြတ်ကလည်း မြောက်များစွာသာပိုကောင်းမွန်သော အကျိုးစဝါးဗ်ကိုချီးမြှင့်တော်မူသော အရှင်ဖြစ်တော်ပါသည်' ဟု မိန့်ကြားလေသည်။",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "(၁၀)ကြိမ်ဖတ်ရွတ်ပါက ဂျန္နသ်၌ အဆောင်တစ်ဆောင်ရမည်။"
      }
    ],
    "source": "(مسنداحمد-رقم-15648), (مبارك دعائیں ص-32), (ابن كثیرفی التفسیرالقرآن4/569)",
    "notes_myanmar": ""
  },
  {
    "id": 187,
    "title_myanmar": "ဈေးအဝင်၌ ဖတ်ရွတ်ခဲ့လျှင် ဂျန္နသ်၌ နန်းဆောင်တစ်ခုရရှိ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အုမရ်ဗင်န်ခသ်သွားဗ် (رَضِيَ اللَّهُ عَنْهُ) ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ဈေးအဝင်၌အောက်ပါဒိုအာကို ရွတ်ဆိုခဲ့ပါမူ အလ္လာဟ်ရှင်မြတ်သည်။ ၎င်းသူအတွက် ကောင်းမှုဆယ်သိန်းရေးမှတ်စေ၍ ၎င်းသူ၏မကောင်းမှုဆယ်သိန်းကို ပယ်ဖျက်ပေးတော်မူ၏။ ၎င်းထိုသူအား အဆင့်အတန်း(၁၀)သိန်းမြှင့်တင်ပေးတော်မူ၏။ အခြားသောဆင့်ပြန်ချက်တစ်ရပ်တွင် “အဆင့်အတန်းဆယ်သိန်းမြှင့်တင်ပေးတော်မူမည်”ဟူသောအစား ဂျန္နသ်တွင် နန်းဆောင်တစ်ဆောင်ကို ဆောက်ပေးမည်ဟူ၍လည်းလာရှိ၏။'",
    "duas": [],
    "source": "زادمؤمن ص-397, نیكیوں كے پهاڑ ص-116, منتخب احادیث ص-537",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ဒိုအာ၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 188,
    "title_myanmar": "(၁၂)ကြိမ်ဖတ်ရွတ်သော ဂျန္နသ်၌နန်းဆောင်(၁၂)ဆောင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ '...အကြင်သူသည်(၁၂)ကြိမ်ဖတ်ရွတ်သော ၎င်းအတွက်ဂျန္နသ်တွင် နန်းဆောင်(၁၂)ဆောင် ဆောက်လုပ်ပေးတော်မူ၏။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "(၁၂)ကြိမ်ဖတ်ရွတ်ပါက ဂျန္နသ်တွင် နန်းဆောင်(၁၂)ဆောင် ဆောက်လုပ်ပေးမည်။"
      }
    ],
    "source": "(ابونعیم وتفسیرقرطبی ج2 ص170), نیكیوں كےپهاڑ ص-62",
    "notes_myanmar": ""
  },
  {
    "id": 189,
    "title_myanmar": "နမာဇ်ပြီးတိုင်းဖတ်ရွတ်သော ဟဇွီးရသွလ်ကုဒွစ်မည်သော ဂျန္နသ်အတွင်း၌ နေရာရရှိ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "အလ္လာဟ်ရှင်မြတ်၏မိန့်တော်မြတ်ကို တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူခဲ့သည်မှာ 'အကြင်သူသည် နမာဇ်ဝတ်ပြုပြီးတိုင်း အောက်ပါအာယသ်တော်များကို ဖတ်ရွတ်လျှင် ငါအရှင်မြတ်သည် ၎င်းနေရာဌာနကို ဂျန္နသ်တွင်း၌ ပြုလုပ်ပေးတော်မူမည်။ ၎င်းနောက်ထိုသူအား မိမိ၏ (ဟဇွီးရသွလ်ကုဒွစ်)မည်သော ဂျန္နသ်အတွင်း၌ နေရာပေးတော်မူမည်။ ၎င်းနောက်နေ့စဉ် ငါအရှင်မြတ်သည် ထိုသူဖက်ကို ရဟ်မသ်၏အကြည့်ဖြင့်အကြိမ်ပေါင်း(၇၀)ကြည့်ရှုတော်မူမည်။ ၎င်းနောက်ထိုသူအား မနာလိုဝန်တိုသောသူနှင့် ရန်သူများမှ ခိုလှုံခွင့်ပေးတော်မူ၍ နိုင်နင်းတော်မူမည်။'",
    "duas": [],
    "source": "",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော အာယသ်တော်များ၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 190,
    "title_myanmar": "ဖတ်ရွတ်သောဂျန္နသွလ်ဖိရ်ဒေါင်းစ်၌ နေရာပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူအိုက်ယူးဗ်အန်ဆွာရီ (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်မှာ '...အကြင်သူများသည် ဖရဇ်နမာဇ်ပြီးတိုင်း (ဤအောက်ပါအာယသ်တော်များကို) သေလာဝသ်ပြုလုပ်ခဲ့သော ငါအလ္လာဟ်ရှင်မြတ်သည် ၎င်း၏အပြစ်ဂိုနဟ်များကို ခွင့်လွှတ်ချမ်းသာပေးတော်မူမည်။ ပြီးနောက်ထိုသူ၏လိုအင်ဆန္ဒပေါင်း(၇၀)အားဖြည့်ဆည်းပေးသနားတော်မူမည်။ ၎င်းအားဂျန္နသွလ်ဖိရ်ဒေါင်းစ်၌ နေရာထိုင်ခင်းချီးမြှင့်မည်။'",
    "duas": [],
    "source": "(تفسیرروح المعانی پ3 ص106), نیكیوں كےپهاڑ ص-118, زادمؤمن ص-352",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော အာယသ်တော်များ၏ အာရဗီစာသား ဖော်ပြမထားပါ။ ဖတ်ပုံဖတ်နည်းမှာ (၁)ဦးစွာ စူရဟ်ဖာသိဟဟ်နှင့် အာယသွလ်ကုရ်စီကိုဖတ်ပါ (၂)ပြီးလျှင် အခြားအာယသ်တော်များကိုဖတ်ရွတ်ပါ ဟုညွှန်းဆိုထားသည်။"
  },
  {
    "id": 191,
    "title_myanmar": "ဂျန္နသ်၏ အမြင့်ဆုံးအဆင့်အတန်း ချီးမြှင့်ခံရသူများ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူစအီးဒ်ခွဒ်ရီ (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'များစွာသောလူတို့၌ မိမိတို့၏အိပ်ယာထက်၌ပင် အလ္လာဟ်ရှင်မြတ်၏ ဇိကိရ်တော်များကို ပြုကျင့်နေကြပေသည်။ အရှင်မြတ်ကလည်း ဤဇိကိရ်၏ ဗရ်ကသ်ဖြင့် ၎င်းတို့အားဂျန္နသ်၏အမြင့်ဆုံးအဆင့်အတန်းများကို ချီးမြှင့်တော်မူမည်ဖြစ်သည်။'",
    "duas": [],
    "source": "(مجمع الزوائد)",
    "notes_myanmar": ""
  },
  {
    "id": 192,
    "title_myanmar": "နေ့စဉ်ဖတ်ရွတ်သော် မသေမီအလျှင်ဂျန္နသ်ရှိ မိမိနေထိုင်ရမည့်နေရာအားတွေ့မြင်နိုင်",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) သခင်ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ 'အကြင်သူသည် နေ့စဉ်ငါကိုယ်တော်အ‌ပေါ် ဒရူးဒ်ရှရီးဖ်အကြိမ်(၁,၀၀၀)ဖတ်ရွတ်ပို့သသော် ၎င်းသူသည် မသေမီအလျှင် ဂျန္နသ်ရှိမိမိနေထိုင်ရမည့် အဆောင်အား တွေ့မြင်ရပေမည်။'",
    "duas": [],
    "source": "نیكیوں كے پهاڑ ص-151",
    "notes_myanmar": "ဒရူးဒ်(၁,၀၀၀)ဖတ်ရွတ်ခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 193,
    "title_myanmar": "အကြိမ်(၁,၀၀၀)ဖတ်ရွတ်သော် မသေမီအလျှင်ဂျန္နသ်တွင် ရရှိမည့်အဆောင်အယောင်များအား တွေ့ခွင့်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌ လာရှိသည်မှာ 'အကြင်သူသည် စူရဟ်အိခ်လာဆွ် အကြိမ်(၁,၀၀၀)ဖတ်ရွတ်သော ၎င်းသူဂျန္နသ်တွင် နေထိုင်ရမည့် အဆောင်အယောင်အခင်းအကျင်းများ ကိုယ်တိုင်မမြင်တွေ့ရသရွေ့ ကွယ်လွန်သေဆုံးမည် မဟုတ်ချေ။ (သို့) အခြားသူတစ်ဦးဦးကို အရှင်မြတ်ဘက်မှ ဤအဆောင်အယောင်သည် မည်သူမည်ဝါ၏ အဆောင်အယောင်ဖြစ်ကြောင်း မပြရသေးသရွေ့ ၎င်းကွယ်လွန်မည်မဟုတ်ချေ။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "အကြိမ်(၁,၀၀၀)ဖတ်ရွတ်ပါက ဂျန္နသ်ရှိနေရာကို မမြင်ရဘဲ မသေဆုံးရ။"
      }
    ],
    "source": "نیكیوں كے پهاڑ ص-62",
    "notes_myanmar": ""
  },
  {
    "id": 194,
    "title_myanmar": "ရွတ်ဆိုပါမူ ဂျန္နသ်၌ စွန်ပလွန်ပင်တစ်ပင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗ်ဒွလ္လာဟ်ဗင်န်အမ်ရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ ရွတ်ဆိုပါမူ ၎င်းသူအဖို့ ဂျန္နသ်၌ စွန်ပလွန်ပင်တစ်ပင်ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "ရွတ်ဆိုပါက ဂျန္နသ်၌ စွန်ပလွန်ပင်တစ်ပင်ရရှိမည်။"
      }
    ],
    "source": "(مجمع الزوائد 10/11), منتخب احادیث ص-456",
    "notes_myanmar": ""
  },
  {
    "id": 195,
    "title_myanmar": "ရွတ်ဆိုပါမူ ဂျန္နသ်၌ စွန်ပလွန်ပင်တစ်ပင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်ဂျာဗိရ် (رَضِيَ اللَّهُ عَنْهُ) ကဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ ရွတ်ဆိုပါမူ ၎င်းသူအဖို့ ဂျန္နသ်၌ စွန်ပလွန်ပင်တစ်ပင်ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ الْعَظِیْمِ وَبِحَمْدِهٖ",
        "virtue_myanmar": "ရွတ်ဆိုပါက ဂျန္နသ်၌ စွန်ပလွန်ပင်တစ်ပင်ရရှိမည်။"
      }
    ],
    "source": "(ترمزی-رقم-3456), منتخب احادیث ص-458",
    "notes_myanmar": ""
  },
  {
    "id": 196,
    "title_myanmar": "ရွတ်ဆိုပါမူ စာလုံးတစ်လုံးတိုင်း၏အစား ဂျန္နသ်တွင် သစ်ပင်တစ်ပင်စီရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) က အမိန့်ရှိခဲ့သည်။ ကျွန်တော် သစ်ပင်စိုက်ပျိုးနေစဉ် တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) သည် အနီးမှဖြတ်သွားခဲ့သည်။ 'အဗူဟုရိုင်ရဟ်၊ အဘယ်အရာပြုလုပ်နေပါသနည်း' ဟု မေးတော်မူရာ ကျွန်ုပ်ကမိမိအတွက်သစ်ပင်စိုက်ပျိုးနေကြောင်းဖြေကြားလိုက်သည်။ ထိုအခါအမိန့်ရှိတော်မူသည်။ 'ငါကိုယ်တော်သည် အသင့်အားဤသည်ထက်သာပိုမွန်မြတ်သော စိုက်ပျိုးမှုကို မပြသရမည်လော။ سُبْحَانَ اللّٰهِ وَالْحَمْدُلِلّٰهِ وَلَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُ ကို ရွတ်ဆိုလေကုန်။ ဤသည်အတွက်အသင်သည် စာလုံးတစ်လုံးတိုင်း၏အစား ဂျန္နသ်တွင် သစ်ပင်တစ်ပင်စီ စိုက်ပျိုးပေးခံရလိမ့်မည်။'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ وَالْحَمْدُلِلّٰهِ وَلَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "ရွတ်ဆိုပါက စာလုံးတစ်လုံးတိုင်းအတွက် ဂျန္နသ်တွင် သစ်ပင်တစ်ပင်စီရမည်။"
      }
    ],
    "source": "(ابن ماجه-رقم-3807), منتخب احادیث ص-468",
    "notes_myanmar": ""
  },
  {
    "id": 197,
    "title_myanmar": "တစ်ကြိမ်ဖတ်ရွတ်သော် ဂျန္နသ်၌ သစ်ပင်တစ်ပင်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် لَااِلٰهَ اِلَّااللّٰهُ ရွတ်ဆိုခဲ့ပါ ၎င်းသူအဖို့ ဂျန္နသ်ဝါဂျိဗ်ဖြစ်သွားပေသည်။ ...၎င်းနောက်ယင်းသတ်စ်ဗီးဟ်တော်ကို ဖတ်ရွတ်သည့် အကြိမ်အရေအတွက်နှင့်အမျှ ဂျန္နသ်၌ သစ်ပင်တစ်ပင်စီစိုက်ပျိုးပေးခြင်းခံရလိမ့်မည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ",
        "virtue_myanmar": "ရွတ်ဆိုသည့် အကြိမ်အရေအတွက်နှင့်အမျှ ဂျန္နသ်၌ သစ်ပင်တစ်ပင်စီရမည်။"
      }
    ],
    "source": "نیكیوں كے پهاڑ ص-128",
    "notes_myanmar": ""
  },
  {
    "id": 198,
    "title_myanmar": "ဖတ်ရွတ်ပါက ဂျန္nသ်၌ သစ်ပင်များစိုက်ပျိုးပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ် အဗူအိုက်ယူးဗ်အန်ဆွာရီ (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) သည် မေအ်ရာဂျ်ညက တမန်တော်အိဗ်ရာဟီးမ် (عَلَيْهِ السَّلَام) နှင့်တွေ့ဆုံရာ ၎င်းက ကိုယ်တော်မြတ်အား 'အသင်၏အွမ္မသ်သားများအား ဂျန္nသ်၌သစ်ပင်အမြောက်အများစိုက်ပျိုးရန် ပြောကြားပါ' ဟုမိန့်လေသည်။ ကိုယ်တော်က ဂျန္nသ်၏သစ်ပင်သည် အဘယ်အရာနည်းဟု မေးတော်မူရာ တမန်တော်အိဗ်ရာဟီးမ် (عَلَيْهِ السَّلَام) က لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ ဟုဖြေကြားတော်မူလေသည်။",
    "duas": [
      {
        "arabic": "لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ",
        "virtue_myanmar": "ဤသည် ဂျန္နသ်၏ သစ်ပင်များဖြစ်ကြသည်။"
      }
    ],
    "source": "(مجمع الزوائد 10/119), منتخب احادیث ص-464)",
    "notes_myanmar": ""
  },
  {
    "id": 199,
    "title_myanmar": "ဂျန္နသ်၏ သစ်ပင်များ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အသင်တို့သည် ဂျန္နသ်၌များစွာသစ်ပင်များ(ပျိုးပင်များ)စိုက်ပျိုးကြလေကုန်' ထိုအခါဆွဟာဗာ (رَضِيَ اللَّهُ عَنْهُ) များက 'ယာရစူလလ္လာဟ်၊ ဂျန္နသ်၏ပျိုးပင်များသည် အဘယ်အရာများဖြစ်ကြပါသနည်း' ဟု မေးမြန်းလျှောက်ထားရာ ကိုယ်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က مَاشَاءَاللّٰهُ لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ ဖြစ်သည်ဟု မိန့်ဆိုတော်မူ၏။",
    "duas": [
      {
        "arabic": "مَاشَاءَاللّٰهُ لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ",
        "virtue_myanmar": "ဤသည် ဂျန္နသ်၏ ပျိုးပင်များဖြစ်ကြသည်။"
      }
    ],
    "source": "الله كاذكرفضائل،قوائد،هركات،ثمرات ص-83",
    "notes_myanmar": ""
  },
  {
    "id": 200,
    "title_myanmar": "နေ့စဉ်ဖတ်ရွတ်သော ဂျန္နသ်ရှိမဟ်ဗူဗဟ်အမည်ရှိသော သစ်ပင်မှသစ်သီးဝလံများစားခွင့်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'ဂျန္nသ်၌မဟ်ဗူဗဟ်အမည်ရှိ အပင်တစ်ပင်ရှိသည်... ထိုအသီးကိုစားခွင့်ရမည့်သူမှာ နေ့စဉ်အောက်ပါဒရူးဒ်ရှရီးဖ์တော်ကို စွဲမြဲစွာဖတ်ရွတ်လေ့ရှိသူသာဖြစ်မည်' ဟူ၍ မိန့်ကြားတော်ခဲ့လေသည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی مُحَمَدٍعَبْدِكَ وَعَلٰی اٰلِ مُحَمَدٍوَبَارِكْ وَسَلِّمْ",
        "virtue_myanmar": "နေ့စဉ်စွဲမြဲစွာဖတ်ရွတ်ပါက ဂျန္နသ်ရှိ မဟ်ဗူဗဟ်အပင်မှ အသီးကိုစားခွင့်ရမည်။"
      }
    ],
    "source": "အံ့ဖွယ်ဆန်းကြယ် အတွဲ( )စာ-၃၉",
    "notes_myanmar": ""
  },
  {
    "id": 201,
    "title_myanmar": "ဖတ်ရွတ်ပါက ဂျန္နသ်တွင်သရဖူဆောင်းပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်ဆွလ်ဆွာဗင်န်ဒီမစ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ 'အသင်တို့သည် မိမိတို့၏အိမ်များ၌ စူရဟ်ဗကရဟ်ဖတ်ရွတ်သရဇ္ဇယ်မှုပြုကြပါ။ ၎င်းနောက်အသင်တို့သည် အိမ်များကိုကဗရ်သင်္ချိုင်းများကဲ့သို့ ဆိတ်သုဉ်းအောင်မပြုကြလေကုန်။ အကြင်သူသည် စူရဟ်ဗကရဟ်ကို သေလာဝသ်ပြုခဲ့သော် ဂျန္နသ်တွင်သရဖူဆောင်းပေးခြင်းခံရမည်။'",
    "duas": [
      {
        "arabic": "سورة البقرة",
        "virtue_myanmar": "သေလာဝသ်ပြုခဲ့သော် ဂျန္နသ်တွင်သရဖူဆောင်းပေးခြင်းခံရမည်။"
      }
    ],
    "source": "(كنزالعمال ص-140 -ج1), نیكیوں كے پهاڑص-36",
    "notes_myanmar": ""
  },
  {
    "id": 202,
    "title_myanmar": "ဖတ်ရွတ်ပြီးနောက် လက်တွေ့ကျင့်သုံးသော် နူရ်ရောင်ခြည်ဖြင့်ပြုလုပ်ထားသောသရဖူဆောင်းပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ်အတ်စ်လဖီ (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ 'အကြင်သူသည်ကုရ်အာန်ကျမ်းမြတ်ကိုဖတ်ပြီး လက်တွေ့ကျင့်သုံးခဲ့သော် ထိုသူသည် နူရ်ရောင်ခြည်ဖြင့်ပြုလုပ်ထားသောသရဖူကိုဆောင်းပေးခြင်းခံရမည်။ ထို့ပြင်ယင်း၏မိဘနှစ်ပါးကိုလည်း တစ်ကမ္ဘာလုံးက နှိုင်းယှဉ်၍မရနိုင်သောဝတ်စုံနှစ်စုံ ဝတ်ဆင်ပေးခြင်းခံရပေမည်။' ထိုသူတို့က 'အို-အလ္လာဟ်ရှင်မြတ်၊ ဤဝတ်စုံကို မည်သည့်ကောင်းမှုအစားချီးမြှင့်တော်မူပါသနည်း' ဟု မေးလျှောက်ကြသောအခါ 'အသင်တို့၏သားသမီးများက ကုရ်အာန်ဖတ်ရွတ်သောကြောင့်' ဟု မိန့်တော်မူသည်။",
    "duas": [],
    "source": "فضائل اعمال ص-41, (منتخب احادیث ص-350), (رواه حاكم)",
    "notes_myanmar": "ကုရ်အာန်ဖတ်ပြီး လက်တွေ့ကျင့်သုံးခြင်း၏ အကျိုးကိုဖော်ပြသည်။"
  },
  {
    "id": 203,
    "title_myanmar": "ဖတ်ရွတ်သော် ဂျန္နသ်၌ဟူရ်ကညာပျိုနှင့်နေကာဟ်ပြုပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည်သောကြာညတွင် စူရဟ်ဟာမီးမ်စဂျ်ဒဟ်နှင့်စူရဟ်ဒုခါးန်ကို ဖတ်ရွတ်သည်ရှိသော် ထိုသူ၏အပြစ်ဂိုနဟ်များခွင့်လွှတ်ပေးခြင်းခံပေမည်။ ထို့ပြင်(ဂျန္နသ်)၌အလွန်အင်မတန်မှမျက်လုံးလှပသော ဟူရ်ကညာပျိုများနှင့်၎င်း၏နေကာဟ်ရှာဒီဖြစ်ပေမည်။'",
    "duas": [
      {
        "arabic": "سورة حم السجدة + سورة الدخان",
        "virtue_myanmar": "သောကြာညတွင် ဤစူရဟ်များကို ဖတ်ရွတ်ပါက အပြစ်ခွင့်လွှတ်ပြီး ဟူရ်ကညာပျိုများနှင့် နေကာဟ်ပြုပေးမည်။"
      }
    ],
    "source": "(درمنثور ج6 ص24), نیكیوں كےپهاڑ ص-28",
    "notes_myanmar": ""
  },
  {
    "id": 204,
    "title_myanmar": "(၁၀)ကြိမ်ဖတ်ရွတ်သော် ဂျန္နသ်၌ဟူရ်ကညာပျိုနှင့်နေကာဟ်ပြုပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်၌လာရှိသည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အို အွတ်စ်မားန်၊ အကြင်သူသည် အောက်ပါကလိမဟ်တော်ကို (၁၀)ကြိမ်ဖတ်ရွတ်ပါက အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူအတွက်(၆)မျိုးသောစည်းစိမ်ကို ချီးမြှင့်မည်။'",
    "duas": [],
    "source": "(نیكیوں كےپهاڑ ص-86), زادمؤمن ص-368, روح المعانی ج3 ص22",
    "notes_myanmar": "ဆုလာဘ်(၆)မျိုးတွင် ဟူရ်ကညာပျိုနှင့်နေကာဟ်ပြုပေးခြင်း ပါဝင်သည်။ ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ကလိမဟ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 205,
    "title_myanmar": "နမာဇ်ပြီးတိုင်းဖတ်ရွတ်လေ့ရှိသော် ဟူရ်ကညာပျိုနှင့်နေကာဟ်ပြုပေးခြင်းခံရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အဗ္ဗားစ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် အောက်ပါအချက်များထဲမှ တစ်ချက်ချက်ရှိခဲ့သော် ဟူရ်ကညာပျိုနှင့်နေကာဟ်ပြုပေးခြင်းခံရပေမည်။ (၁)အပ်နှံပစ္စည်းကိုသစ္စာရှိစွာပြန်ပေးခြင်း၊ (၂)မိမိကိုသတ်သူကိုခွင့်လွှတ်ခြင်း၊ (၃)ဖရာဇ်နမာဇ်ပြီးတိုင်း စူရဟ်အိခ်လာဆွ်ကို ဖတ်ရွတ်လေ့ရှိခြင်း။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "ဖရာဇ်နမာဇ်ပြီးတိုင်း ဖတ်ရွတ်လေ့ရှိပါက ဟူရ်ကညာပျိုနှင့် နေကာဟ်ပြုပေးခြင်းခံရမည်။"
      }
    ],
    "source": "(ترغیب اصبهانی), جنت كی حوریں ص-56",
    "notes_myanmar": ""
  },
  {
    "id": 206,
    "title_myanmar": "ဖတ်ရွတ်ပြီးနောက်စဂျ်ဒဟ်သေလာဝသ်ပြုခဲ့လျှင် ဂျန္နသ်ဝင်ရန်ထိုက်",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်အခါ၌ အာဒမ်၏သားမြေးတို့သည် စဂျ်ဒဟ်ထိုက်သောအာယသ်တော်ကို ဖတ်ပြီးနောက်စဂျ်ဒဟ်သေလာဝသ်ဦးချသောအခါ ရှိုင်သွာန်သည်ငိုယိုလေသည်။ ပြီးနောက်တစ်ဖက်သို့ရှောင်ထွက်သွားလေသည်၊ နှုတ်မှလည်း ဖြစ်ရလေခြင်း အာဒမ်၏သားမြေးများအ‌ပေါ်သို့ စဂျ်ဒဟ်ပြုရန် အမိန့်ကျရောက်လာသောအခါ ၎င်းကစဂျ်ဒဟ်ပြုလိုက်သည်။ ထိုသူအဖို့ဂျန္နသ်ဝင်ရန်ထိုက်သွားချေပြီ။ ကျွန်ုပ်မူကား စဂျ်ဒဟ်ပြုရန်အမိန့်ကျရောက်လာသောအခါ ငြင်းဆန်မိသဖြင့်ဂျဟန္နမ်သို့ကျရောက်ပျက်စီးရန် သေချာသွားပြီတကား။'",
    "duas": [],
    "source": "(مسلم)",
    "notes_myanmar": ""
  },
  {
    "id": 207,
    "title_myanmar": "နမားဇ်ဆောက်တည်ပြီးတိုင် ဖတ်ရွတ်သော် ဂျန္နသ်ဝါဂျိဗ်ဖြစ်",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အကြင်သူသည် နမာဇ်ဆောက်တည်ပြီးတိုင်(အောက်ပါဒရူးဒ်တော်ကို)ဖတ်လိုက်လျှင် သူ့အတွက်ရှဖာအသ်တောင်းခံပေးရန် ငါ့တွင်ဝါဂျိဗ်တာဝန်ထိုက်ရတော့သည်။ သူသည်ဂျန္နသ်သို့ဝင်ရောက်ရန် ဝါဂျိဗ်ဖြစ်သွားပေပြီ' ဟု မိန့်ကြားတော်မူခဲ့သည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ اَعْطِ مُحَمَّدَنِ الدَّرَجَۃَالْوَسِیْلَۃَ اَللّٰهُمَّ اجْعَلْ فِی الْمُصْطَفَیْنَ وَفِی الْعَالِیْنَ دَرَجَتَهٗ وَفِی المُقَرَّبِیْنَ ذِكْرَهٗ",
        "virtue_myanmar": "နမာဇ်ပြီးတိုင် ဖတ်လျှင် ရှဖာအသ်ရပြီး ဂျန္နသ်ဝါဂျိဗ်ဖြစ်သွားမည်။"
      }
    ],
    "source": "အံ့ဖွယ်ဆန်းကြယ်တောင်းဆုတော်များ အပိုင်း( ) စာ-၃၄",
    "notes_myanmar": ""
  },
  {
    "id": 208,
    "title_myanmar": "ဖတ်ရွတ်သော် ကိုယ်တော်မြတ်ကိုယ်တော်တိုင် ဂျန္နသ်သို့ သွင်းပေးရန်တာဝန်ယူ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်မုနိုက်ယိးဇ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) ဤသို့အမိန့်ရှိတော်မူသည်ကိုကြားခဲ့ရသည်။ 'အကြင်သူသည် နံနက်ခင်းတွင် ဤအောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့သော် ငါကိုယ်တော်မြတ်ကိုယ်တော်တိုင် ၎င်း၏လက်ကိုကိုင်၍ ဂျန္နသ်သို့သွတ်သွင်းပေးမည်ဖြစ်ကြောင်း တာဝန်ယူ၏။'",
    "duas": [
      {
        "arabic": "رَضِیْتُ بِاللّٰهِ رَبًّاوَّبالْاِسْلَامِ دِیْنًاوَّبِمُحَمَّدٍنَبِیًّا",
        "virtue_myanmar": "နံနက်ခင်းတွင် ဖတ်ရွတ်ခဲ့သော် ကိုယ်တော်မြတ်က ဂျန္နသ်သို့သွင်းပေးရန် တာဝန်ယူမည်။"
      }
    ],
    "source": "(طبرانی), عمل كم نفع زیاده ص-56",
    "notes_myanmar": ""
  },
  {
    "id": 209,
    "title_myanmar": "နံနက်ဖတ်ရွတ်ပြီး ညနေမတိုင်ခင် ကွယ်လွန်ခဲ့သော် ဂျန္နသ်ရရှိနိုင်",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်ရှဒ်ဒါးဒ်ဗင်န်အောင်စ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ '(စိုင်ယိဒွလ်အစ်သစ်ဂ်ဖါရ်)မဂ်ဖိရသ်တောင်းခံရန်အတွက် အကောင်းဆုံးနည်းမှာ ၎င်းသို့ဖြစ်သည်။ အကြင်သူသည် မိမိစိတ်နှလုံးမှ ယုံကြည်စိတ်ချမှုအပြည့်အဝဖြင့် နံနက်ပိုင်းမည်သည့်အချိန်၌ဖြစ်စေ အထက်ပါကလိမဟ်တော်ကိုဖတ်ရွတ်ပြီးနောက် ညနေမရောက်မီကွယ်လွန်ခဲ့သော် ၎င်းသူသည် ဂျန္နသီများစာရင်း၌ ပါဝင်သွားပေသည်။ ဤနည်းအတိုင်းပင် အကြင်သူသည် နှလုံးသားမှစိတ်ချယုံကြည်စွာဖြင့် ည၏မည်သည့်အချိန်၌မဆို ဖတ်ရွတ်ပြီးနောက် နံနက်အချိန်သို့မရောက်မီ ကွယ်လွန်သွားခဲ့သော် ၎င်းသူသည်ဂျန္နသီစာရင်း၌ ပါဝင်သွားပေသည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ اَنْتَ رَبِّیْ لَااِلٰهَ اِلَّااَنْتَ خَلَقْتَنِیْ وَاَنَاعَبْدُكَ وَاَنَاعَلٰی عَھْدِكَ وَوَعْدِكَ مَاسْتَطَعْتُ،اَعُوْذُبِكَ مَنْ شَرِّ مَاصَنَعْتُ اَبُوْءُلَكَ بِنِعْمَتِكَ عَلَیَّ وَاَبُوْءُبِذَنْبِیْ فَاغْفِرْلِیْ اِنَّهٗ لَایَغْفِرُالذُّنُوْبَ اِلَّااَنْتَ۔",
        "virtue_myanmar": "ဤသည် စိုင်ယိဒွလ်အစ်သစ်ဂ်ဖါရ်ဖြစ်ပြီး နံနက်ဖတ်၍ညနေမတိုင်မီ သို့မဟုတ် ညဖတ်၍နံနက်မတိုင်မီ ကွယ်လွန်ပါက ဂျန္နသ်သို့ဝင်ရမည်။"
      }
    ],
    "source": "(بخاری-رقم-6306), مقدس دعائیں ص-81, منتخب احادیث ص-527",
    "notes_myanmar": ""
  },
  {
    "id": 210,
    "title_myanmar": "(၃)ကြိမ်ဖတ်ရွတ်ပြီးနောက် ကွယ်လွန်ခဲ့သော်ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူအိုမာမဟ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည်နံနက်ခင်း၌ ဤအောက်ပါဒိုအာကို(၃)ကြိမ်ဖတ်ရွတ်ခဲ့သည်။ ပြီးနောက်ယင်းနေ့၌ပင် ကွယ်လွန်သေဆုံးခဲ့သည်ရှိသော် ၎င်းဖတ်ရွတ်သူသည် ဂျန္နသ်သို့ဝင်ရောက်ရပေမည်။ ဤနည်းအတိုင်းပင် အကြင်သူသည် ညနေခင်း၌ဖတ်ရွတ်ခဲ့လေသည်။ ပြီးနောက်ယင်းည၌ပင် ကွယ်လွန်သေဆုံးခဲ့သည်ရှိသော် ၎င်းဖတ်ရွတ်သူသည် ဂျန္နသ်သို့ဝင်ရောက်ရပေမည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ لَكَ الْحَمْدُ لَااِلٰهَ اِلَّااَنْتَ رَبِّیْ وَاَنَاعَبْدُكَ اٰمَنْتُ بِكَ مُخْلِصًا لَكَ اَمْسَیْتُ عَلٰی عَھْدِكَ وَوَعْدِكَ مَاسْتَطَعْتُ اَتُوْبُ اِلَیْكَ مَنْ سَیِّءِعَمَلِیْ وَاسْتَغْفِرُكَ لِذُنُوْبِیَ الَّتِیْ لَایَغْفِرُھَااِلَّااَنْتَ۔",
        "virtue_myanmar": "နံနက်(သို့)ညနေ (၃)ကြိမ်ဖတ်ရွတ်ပြီးနောက် ထိုအချိန်အတွင်း ကွယ်လွန်ပါက ဂျန္နသ်သို့ဝင်ရမည်။"
      }
    ],
    "source": "نیكیوں كےپهاڑ ص-135",
    "notes_myanmar": ""
  },
  {
    "id": 211,
    "title_myanmar": "နံနက်(သို့)ညနေဖတ်ရွတ်နောက် ကွယ်လွန်ခဲ့သော် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်ဗရီဒဟ် (رَضِيَ اللَّهُ عَنْهُ) က မိမိဖခင်ထံမှတစ်ဆင့် ဆင့်ပြန်ပြောကြားသည်မှာ 'မည်သူမဆို နံနက်(သို့)ညနေဤအောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့သည်။ ပြီးနောက်ယင်းနေ့(သို့)ည၌ကွယ်လွန်သေဆုံးခဲ့သည်ရှိသော် ဂျန္နသ်သို့ဝင်ရောက်ခွင့်ရရှိပေအံ့။'",
    "duas": [
      {
        "arabic": "رَبِّیَ اللّٰهُ الَّذِیْ لَااِلٰهَ اِلَّاھُوَالْعَلِیُّ الْعَظِیْمُ تَوَكَّلْتُ عَلٰی اللّٰهِ وَھُوَرَبُّ الْعَرْشِ الْعَظِیْمِ مَاشَاءَ اللّٰهُ كَانَ وَمَالَمْ یَشَأْ لَمْ یَكُنْ اَعْلَمُ اَنَّ اللّٰهَ عَلٰی كُلِّ شَیْءٍ قَدِیْرٌوَّاَنَّ اللّٰهَ قَدْاَحَاطَ بِكُلِّ شَیْءٍ عِلْمًا۔",
        "virtue_myanmar": "နံနက်(သို့)ညနေ ဖတ်ရွတ်ပြီးနောက် ထိုအချိန်အတွင်း ကွယ်လွန်ပါက ဂျန္နသ်သို့ဝင်ရမည်။"
      }
    ],
    "source": "(ابن سنی ص-43), نیكیوں كےپهاڑ ص-137",
    "notes_myanmar": ""
  },
  {
    "id": 212,
    "title_myanmar": "နမာဇ်ပြီးတိုင်းဖတ်ရွတ်ခဲ့လျှင် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူအုမာမဟ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် နမာဇ်ပြီးတိုင်းအာယသွလ်ကုရ်စီကို ဖတ်ရွတ်ခဲ့လျှင် ၎င်းသူဂျန္နသ်သို့ဝင်ရောက်ရန်အတွက် သေခြင်းတရားဟူသော အတားအဆီးတစ်ရပ်သာရှိတော့မည်။'",
    "duas": [
      {
        "arabic": "آية الكرسي",
        "virtue_myanmar": "နမာဇ်ပြီးတိုင်းဖတ်ရွတ်ပါက ဂျန္နသ်ဝင်ရန် သေခြင်းသာခြားနားတော့သည်။"
      }
    ],
    "source": "(طبرانی 1/128), (نسائی), (زادمؤمن ص-212 ص-354), نیكیوں كےپهاڑ ص-107, (جنتی كون؟ ص-42), (منتخب احادیث ص-203)",
    "notes_myanmar": "အခြားဆင့်ပြန်ချက်တစ်ရပ်တွင်မူ ၎င်းအာယသွလ်ကုရ်စီနှင့်အတူ စူရဟ်အိခ်လာဆွ်ကိုလည်း ဖတ်ရန်လာရှိပေသည်။"
  },
  {
    "id": 213,
    "title_myanmar": "နေ့စဉ်အကြိမ်(၅၀)ဖတ်ရွတ်သော် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဒီးစ်တော်တစ်ရပ်တွင်လာရှိသည်မှာ 'အကြင်သူသည် နေ့စဉ်စူရဟ်အိခ်လာဆွ်အကြိမ်(၅၀) ရွတ်ဖတ်ခဲ့သော် ကေယာမသ်နေ့ ထိုသူကဗရ်မှနိုးထလာသောအခါ ကြွေးကြော်သံတစ်ခု ကြားရပေမည်။ “အို-အရှင်မြတ်အားချီးမွမ်းထောပနာပြုသူ ထလော့” ဂျန္နသ်သို့ဝင်ရောက်စံမြန်းလော့။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "နေ့စဉ်အကြိမ်(၅၀) ရွတ်ဖတ်ပါက ကေယာမသ်နေ့တွင် ဂျန္နသ်သို့ဝင်ရန် ခေါ်ဆောင်ခြင်းခံရမည်။"
      }
    ],
    "source": "(طبرانی), نیكیوں كےپهاڑ ص-61",
    "notes_myanmar": ""
  },
  {
    "id": 214,
    "title_myanmar": "နေ့စဉ်အကြိမ်(၁၀၀)ဖတ်ရွတ်လျှင် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အလီ (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူခဲ့သည်မှာ 'အကြင်သူသည် အောက်ပါကလိမဟ်တော်ကို နေ့စဉ်အကြိမ်ပေါင်း(၁၀၀)ရွတ်ဆိုခဲ့သော် (၁)ငတ်မွတ်ဆင်းရဲမှုမှ လုံခြုံမှုရရှိမည်။ (၂)ကဗရ်သင်္ချိုင်း၏အထီးကျန် ကြောက်ရွံ့မှုမှ ကင်းဝေးမည်။ (၃)အတွင်းအပြင် ချမ်းသာမှုရရှိမည်။ (၄)(ကေယာမသ်နေ့၌)ဤကလိမဟ်တော်၏ ဗရ်ကသ်ဖြင့် ဂျန္နသ်၏တံခါးကိုခေါက်ပေမည်။'",
    "duas": [],
    "source": "نیكیوں كےپهاڑ ص-93, عمل مختصرثواب زیاده ص-",
    "notes_myanmar": "ဤခေါင်းစဉ်အောက်တွင် ရည်ညွှန်းသော ကလိမဟ်တော်၏ အာရဗီစာသား ဖော်ပြမထားပါ။"
  },
  {
    "id": 215,
    "title_myanmar": "မအိပ်စက်မီ အကြိမ်(၁၀၀)ဖတ်ရွတ်သော် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အနတ်စ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် အိပ်စက်ရန်ဆန္ဒဖြင့်ညာဘက်သို့စောင်း၍လှဲလျောင်းသည်။ ပြီးနောက်စူရဟ်အိခ်လာဆွ်အကြိမ်(၁၀၀)ဖတ်ရွတ်ခဲ့သည်ရှိသော် အလ္လာဟ်ရှင်မြတ်သည် ကေယာမသ်နေ့၌ ၎င်းအား အို-ငါအရှင်မြတ်၏ဗန္ဒာဟ်၊ အသင်သည် မိမိ၏ညာဘက်မှ ဂျန္နသ်သို့ဝင်ရောက်စံမြန်းပါဟုမိန့်တော်မူပေမည်။'",
    "duas": [
      {
        "arabic": "سورة الإخلاص",
        "virtue_myanmar": "ညာဘက်သို့စောင်းအိပ်၍ အကြိမ်(၁၀၀)ဖတ်ရွတ်ပါက ကေယာမသ်နေ့တွင် ဂျန္နသ်သို့ဝင်ရန် ခေါ်ဆောင်ခြင်းခံရမည်။"
      }
    ],
    "source": "(مشكوۃ ج1 ص188), بهشت كی كنجیاں ص-113",
    "notes_myanmar": ""
  },
  {
    "id": 216,
    "title_myanmar": "မအိပ်မီအလျှင်(၃၃)ကြိမ်နှင့် နမာဇ်ပြီးတိုင်း(၁၀)ကြိမ်စီဖတ်လျှင် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗ်ဒွလ္လာဟ်ဗင်န်အမ်ရ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကျင့်ကောင်းနှစ်ခုရှိ၏။ ၎င်းကိုမည်သည့်မွတ်စ်လင်မ်ပင်ဖြစ်စေ လိုက်နာကျင့်သုံးပါက ၎င်းသူဂျန္နသ်သို့ဝင်ရောက်ရပေမည်။...'",
    "duas": [
      {
        "arabic": "سُبْحَانَ اللّٰهِ (၁၀) ကြိမ်، اَلْحَمْدُلِلّٰهِ (၁၀) ကြိမ်، اَللّٰهُ اَكْبَرُ (၁၀) ကြိမ် (နမာဇ်ပြီးတိုင်း)",
        "virtue_myanmar": "ပထမအကျင့်မှာ နမာဇ်ပြီးတိုင်းဖတ်ခြင်းဖြစ်သည်။"
      },
      {
        "arabic": "سُبْحَانَ اللّٰهِ (၃၃) ကြိမ်، اَلْحَمْدُلِلّٰهِ (၃၃) ကြိမ်، اَللّٰهُ اَكْبَرُ (၃၄) ကြိမ် (အိပ်ရာဝင်ချိန်)",
        "virtue_myanmar": "ဒုတိယကျင့်စဉ်မှာ အိပ်ရာဝင်သောအခါ ဖတ်ခြင်းဖြစ်သည်။"
      }
    ],
    "source": "(ابن حبان), منتخب احادیث ص-203",
    "notes_myanmar": ""
  },
  {
    "id": 217,
    "title_myanmar": "ရွတ်ဆိုလျှင် ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "ဟဇရသ်အဗူဟုရိုင်ရဟ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ ...တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် ယကီးန်ယုံကြည်မှုအပြည့်အဝဖြင့် မုအဇ္ဇင်န်က အာဇန်ဆိုသောအခါ ရွတ်ဆိုရသည့် ကလိမဟ်စာပိုဒ်များကို ရွတ်ဆိုလျှင် ၎င်းသူသည် ဂျန္နသ်သို့ဝင်ရောက်ရပေမည်။'",
    "duas": [],
    "source": "(رواه حاكم 1/204), (بهشت كی كنجیاں ص-61), جنتی كون؟ ص-27",
    "notes_myanmar": "ရှင်းလင်းချက်။ ။ဤဆင့်ပြန်ချက်ဖြင့် သိရသည်မှာ အဇါန်အသံကို အဖြေပေးသူသည် မုအဇ္ဇင်န်ရွတ်ဆိုခဲ့သော ကလိမဟ်စာပိုဒ်အတိုင်းပင်လိုက်ဆိုရပေမည်။ သို့ရာတွင်ဟဇရသ်အုမရ် (رَضِيَ اللَّهُ عَنْهُ) ၏ဆင့်ပြန်ချက်တွင် حَیَّ عَلٰی الصَّلٰوۃ، حَیَّ عَلٰی الْفَلَاح တွင်မူ لَاحَوْلَ وَلَاقُوَّۃَ اِلَّابِاللّٰهِ ရွတ်ဆိုရပေမည်။ (منتخب احادیث ص-221)"
  },
  {
    "id": 218,
    "title_myanmar": "ဂုဏ်တော်(၉၉)ပါးကို ကျက်မှတ်ခဲ့ပါမူ ဂျန္နသ်ရ",
    "category_myanmar": "ဂျန္နသ်နှင့်သက်ဆိုင်သော",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်မှာ 'ဧကန်မုချ အလ္လာဟ်ရှင်မြတ်၏ဂုဏ်တော်၊ နာမတော်များသည်(၉၉)ပါးရှိသည်။ အကြင်သူသည် ယင်းဂုဏ်တော်များကို ကျက်မှတ်ခဲ့သည်ရှိသော် ဂျန္နသ်သုခဘုံ ဝင်ရောက်စံမြန်းရလိမ့်မည်။'",
    "duas": [],
    "source": "(بخاری ومسلم), تحفۂسعادت ص-14",
    "notes_myanmar": ""
  },
  {
    "id": 219,
    "title_myanmar": "လေးကြိမ်ဖတ်ရွတ်သော ဂျဟန္နမ်ငရဲဘုံမှ လွတ်ကင်းမှုရ",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "ဟဇရသ်အဗူဒရ်ဒါရ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် အောက်ပါတောင်းဆုတော်ကို(၁)ကြိမ် ရွတ်ဖတ်ခဲ့လျှင် အလ္လာဟ်ရှင်မြတ်သည် ယင်း၏ခန္ဓာကိုယ်လေးပုံတစ်ပုံအား ဂျဟန္နမ်ငရဲဘုံမှ လွတ်ကင်းစေတော်မူလိုက်၏။ (၂)ကြိမ်ရွတ်ဖတ်လျှင် ၎င်း၏ခန္ဓာကိုယ်ထက်ဝက်အား ဂျဟန္နမ်ငရဲဘုံမှ လွတ်ကင်းသွားစေ၏။ ထို့အတူလေးကြိမ်ဖတ်ရွတ်သူအား အလ္လာဟ်ရှင်မြတ်သည် ယင်းအားဂျဟန္နမ်ငရဲဘုံမှ လုံးလုံးလျားလျားလွတ်ကင်းစေတော်မူလိုက်၏။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ وَاللّٰهُ اَكْبَرُ",
        "virtue_myanmar": "တစ်ကြိမ်ဖတ်လျှင် လေးပုံတစ်ပုံ၊ နှစ်ကြိမ်ဖတ်လျှင် တစ်ဝက်၊ လေးကြိမ်ဖတ်လျှင် လုံးဝ ဂျဟန္နမ်မှ လွတ်ကင်းမည်။"
      }
    ],
    "source": "زادمؤمن ص-375",
    "notes_myanmar": ""
  },
  {
    "id": 220,
    "title_myanmar": "ဖတ်ရွတ်ပြီးနောက် ကွယ်လွန်ခဲ့သော် ဂျဟန္နမ်မီးဟရာမ်ဖြစ်",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "ဟဇရသ်အမရ် (رَضِيَ اللَّهُ عَنْهُ) က ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်ကြားတော်မူခဲ့သည်မှာ 'ငါကိုယ်တော်သည် ဤသို့သောကလိမဟ်တစ်ခုကိုသိရှိတော်မူ၏။ မည်သည့်ဗန္ဒာဟ်မဆို ယင်းကလိမဟ်တော်ကို စိတ်ရောကိုယ်ပါမှန်ကန်သည်ဟုယုံကြည်ကာ ရွတ်ဖတ်ပြီး ထိုအခြေအနေတွင်ပင်ကွယ်လွန်သေဆုံးသွားပါက ထိုသူအဖို့ ဂျဟန္နမ်မီးသည် ဟရာမ်ဖြစ်သွားပေသည်။ ထိုကလိမဟ်တော်သည်ကား لَااِلٰهَ اِلَّااللّٰهُ ပင်ဖြစ်သည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ",
        "virtue_myanmar": "ယုံကြည်စွာရွတ်ဖတ်ပြီး ကွယ်လွန်ပါက ဂျဟန္နမ်မီးသည် ဟရာမ်ဖြစ်သွားမည်။"
      }
    ],
    "source": "(حاكم), منتخب احادیث ص-ـ",
    "notes_myanmar": "မှတ်ချက်။ ။ဂျန္နသ်သို့ဝင်ရောက်နိုင်မည့်(သို့) ဂျဟန္နမ်မှ ကင်းလွတ်ခွင့်ရမည့်အကြောင်းဖော်ပြပါရှိသည်။ ဟဒီးစ်တော်များ၏ဆိုလိုရင်းမှာ ကလိမဟ်တော်- (لَااِلٰهَ اِلَّااللّٰهُ مُحَمَدٌرَّسُوْلُ اللّٰهِ) အပြည့်အစုံပင်ဖြစ်ပေသည်။ (منتخب احادیث ص-479)"
  },
  {
    "id": 221,
    "title_myanmar": "ဖတ်ရွတ်ခဲ့သော် ဂျဟန္နမ်မီးဟရာမ်ဖြစ်",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "ဟဇရသ်မဟ်မူးဒ်ဗင်န်ရဗီးအ် (رَضِيَ اللَّهُ عَنْهُ) ထံမှ ဆင့်ပြန်ချက်လာရှိသည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) မိန့်တော်မူသည်။ 'အကြင်မည်သူမဆို ယုံကြည်မှုအပြည့်ဖြင့် အလ္လာဟ်ရှင်မြတ်ကျေနပ်နှစ်သက်တော်မူရန် ကလိမဟ် لَااِلٰهَ اِلَّااللّٰهُ ကိုဖတ်ရွတ်ခဲ့ပါမူ အလ္လာဟ်ရှင်မြတ်သည် ထိုသူအပေါ် ဂျဟန္နမ်မီးကို ဟရာမ်အဖြစ်သတ်မှတ်တော်မူပေသည်။'",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ",
        "virtue_myanmar": "ယုံကြည်မှုအပြည့်ဖြင့် ရွတ်ဖတ်ပါက ဂျဟန္နမ်မီးသည် ဟရာမ်ဖြစ်သွားမည်။"
      }
    ],
    "source": "جهنم كی آگ سےخودكوبچائیے ص-3",
    "notes_myanmar": ""
  },
  {
    "id": 222,
    "title_myanmar": "ဖတ်ရွတ်သူအဖို့ ဂျဟန္နမ်မီးဟရာမ်ဖြစ်",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က 'အကြင်မည်သူမဆို အောက်ပါစာသားဖြင့်ဒရူးဒ်ဖတ်ရွတ်ပို့သခဲ့သော် ငါကိုယ်တော်ဖတ်ရွတ်သူအား အလ္လာဟ်ရှင်မြတ်ထံတော်ပါး၌ ရှဖာအသ်ကြားဝင်အသနားခံခြင်းပြုပေးမည်။ ထို့အပြင်ဖတ်ရွတ်သူသည် ငါကိုယ်တော်အား အိမ်မက်၌ဖူးတွေ့ခွင့်ရမည်။ ထိုမျှမက ငါကိုယ်တော်၏ကောအ်စရ်ရေကန်တော်မှ ရေသောက်ခွင့်ရမည်။ အကြင်သူသည် ငါကိုယ်တော်၏ ရေကန်တော်မှ ရေသောက်ခွင့်ရသော် ထိုသူအတွက်ဂျဟန္နမ်မီးသည် ဟရာမ်ဖြစ်ချေပြီး' ဟု မိန့်ကြားတော်မူခဲ့သည်။",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ صَلِّ عَلٰی رُوْحِ مُحَمَّدٍ فِی الْاَرْوَاحِ وَصَلِّ عَلٰی جَسَدِ مُحَمَّدٍ فِی الْاَجْدَاسِ وَصَلِّ عَلٰی مُحَمَّدٍ فِی الْقُبُوْرِ۔",
        "virtue_myanmar": "ဤဒရူးဒ်ကိုဖတ်ရွတ်သူသည် ရှဖာအသ်ရ၊ အိမ်မက်တွင်ဖူးတွေ့ခွင့်ရ၊ ကောအ်စရ်ရေကန်မှရေသောက်ခွင့်ရပြီး ဂျဟန္နမ်မီးဟရာမ်ဖြစ်မည်။"
      }
    ],
    "source": "ဆန်းကြယ်အံ့ဖွယ်တောင်းဆုတော်များ အတွဲ စာ-၃၄",
    "notes_myanmar": ""
  },
  {
    "id": 223,
    "title_myanmar": "လေးကြိမ်ဖတ်သော ဂျဟန္နမ်ငရဲမီးဘေးမှ ဖယ်ရှားခံရ",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "ဟဇရသ်အနတ်စ်ဗင်န်မာလိက် (رَضِيَ اللَّهُ عَنْهُ) ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) အမိန့်ရှိတော်မူသည်။ 'အကြင်သူသည် နံနက်(သို့)ညနေအချိန်တွင် ဤ(အောက်ပါ)ဒိုအာကို တစ်ကြိမ်ဖတ်ရွတ်ခဲ့ပါမူ အလ္လာဟ်ရှင်မြတ်သည် ၎င်းသူ၏ခန္ဓာကိုယ်လေးပုံတစ်ပုံကို ဂျဟန္နမ်မီးမှ ဖယ်ရှားတော်မူမည်။ အကယ်၍နှစ်ကြိမ်ဖတ်ရွတ်ခဲ့ပါမူ ခန္ဓာကိုယ်တစ်ဝက်ကို ဂျဟန္နမ်မီးမှ ဖယ်ရှားပေးတော်မူမည်။ အကယ်၍သုံးကြိမ်ဖတ်ရွတ်ခဲ့ပါမူ ၎င်းသူ၏ခန္ဓာကိုယ်အစိတ်ပိုင်းလေးပုံသုံးပုံကို ဂျဟန္နမ်မီးမှ ဖယ်ရှားပေးတော်မူမည်။ ၎င်းသူသည် လေးကြိမ်ဖတ်ရွတ်ခဲ့ပါမူ အလ္လာဟ်အရှင်မြတ်သည် အစိတ်ပိုင်းအားလုံးကို ငရဲမီးဘေးမှ ဖယ်ရှားပေးသနားတော်မူပေမည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ اِنِّیْ اَصْبَحْتُ اُشْھِدُكَ،وَاُشْھِدُ حَمْلَۃَ عَرْشَكَ،وَمَلٰئِكَ وَجَمِیْعِ خَلْقِكَ اِنَّكَ اَنْتَ اللّٰهُ لَااِلٰهَ اِلَّااَنْتَ وَاَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُوْلُكَ۔",
        "virtue_myanmar": "နံနက်(သို့)ညနေတွင် တစ်ကြိမ်ဖတ်လျှင် လေးပုံတစ်ပုံ၊ နှစ်ကြိမ်ဖတ်လျှင် တစ်ဝက်၊ သုံးကြိမ်ဖတ်လျှင် လေးပုံသုံးပုံ၊ လေးကြိမ်ဖတ်လျှင် လုံးဝ ဂျဟန္နမ်မှ ဖယ်ရှားပေးမည်။"
      }
    ],
    "source": "(ابوداوٗد-رقم- ), نیكیوں كےپهاڑ ص-148, منتخب احادیث ص-522",
    "notes_myanmar": ""
  },
  {
    "id": 224,
    "title_myanmar": "ဖတ်ရွတ်ပြီးနောက် ကွယ်လွန်သေဆုံးသော ဂျဟန္နမ်မီးလောင်မြိုက်ခြင်းခံရမည်မဟုတ်",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "အကြင်သူသည် နာမကျန်းဖြစ်နေချိန်၌ အောက်ပါဒိုအာကို ဖတ်ရွတ်ခဲ့သည်။ ပြီးနောက်ကွယ်လွန်ခဲ့သည်ရှိသော် ဂျဟန္နမ်မီးသည် ၎င်းအားလောင်မြိုက်နိုင်မည်မဟုတ်ချေ။",
    "duas": [
      {
        "arabic": "لَااِلٰهَ اِلَّااللّٰهُ اَللّٰهُ اَكْبَرُ، لَااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِیْكَ لَهٗ، لَااِلٰهَ اِلَّااللّٰهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ لَااِلٰهَ اِلَّااللّٰهُ وَلَاحَوْلَ وَلَاقُوَّۃَ۔",
        "virtue_myanmar": "နာမကျန်းဖြစ်နေချိန်၌ ဤဒိုအာကိုဖတ်ရွတ်ပြီး ကွယ်လွန်ပါက ဂျဟန္နမ်မီးမှ လွတ်ကင်းမည်။"
      }
    ],
    "source": "(نسائی), (ابن ماجه), (ترمزی-رقم-3430), (منتخب انمول موتی ص-407), (زادمؤمن ص-252)",
    "notes_myanmar": ""
  },
  {
    "id": 225,
    "title_myanmar": "ဖတ်ရွတ်ပြီးနောက်ကွယ်လွန်ခဲ့သော် ဂျဟန္နမ်မှ လွတ်ကင်းခွင့်ရ",
    "category_myanmar": "ဂျဟန္နမ်မှကင်းဝေးခြင်း",
    "narration_myanmar": "ဟဇရသ်မွတ်စ်လင်မ်ဗင်န်ဟာရိစ်သမီးမီ (رَضِيَ اللَّهُ عَنْهُ) ဆင့်ပြန်ခဲ့သည်။ တမန်တော်မြတ် (صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ) က ကျွန်ုပ်အား တီးတိုးစွာဖြင့်ဤသို့အမိန့်ရှိခဲ့သည်။ 'အသင်သည် မဂ်ရိဗ်နမာဇ်ဖတ်ပြီးသောအခါ ဤဒိုအာကို(၇)ကြိမ်ဖတ်ပါ။ اَللّٰهُمَّ اَجِرْنِیْ مِنَ النَّارِ အကယ်၍အသင်သည် ယင်းဒိုအာကို ဖတ်ပြီးနောက် ၎င်းညတွင်ကွယ်လွန်သေဆုံးခဲ့ပါမူ ဂျဟန္နမ်မှ လွတ်ကင်းမှု ရရှိပေမည်။'",
    "duas": [
      {
        "arabic": "اَللّٰهُمَّ اَجِرْنِیْ مِنَ النَّارِ",
        "virtue_myanmar": "မဂ်ရိဗ်နမာဇ်ပြီးနောက် (၇)ကြိမ်ဖတ်ပြီး ၎င်းညတွင်ကွယ်လွန်ပါက ဂျဟန္နမ်မှ လွတ်ကင်းမည်။"
      }
    ],
    "source": "(ابوداوٗد-رقم-5079), (زادمؤمن ص-314), (منتخب احادیث)",
    "notes_myanmar": ""
  }
]